[{"month_num": 1, "day_num": 1, "id": 1, "ref": "/board/1-1-0-1", "description": ["З Новим роком!", "1823 – народився Шандор Петефі, угорський поет, революційний діяч, автор поеми \"Витязь Янош\" ", "1919 – народився Джером Селінджер, американський письменник, класик літератури США ХХст., найбільш відомий як автор роману «Над прірвою у житі»", "1993 – Чехословаччина поділилась на 2 держави - Чехію і Словаччину."], "month_name": "Січень"}, {"month_num": 1, "day_num": 2, "id": 2, "ref": "/board/1-1-0-215", "description": ["1839 – Луї ДАГЕР здійснив перше фотографування Місяця", "1920 – народився Айзек Азімов, американський письменник, біохімік, один з навідоміших майстрів наукової фантастики («Я робот», «Сталеві печери», «Голе сонце»)", "1963 – народився Сергій Жигунов, російський актор, кінорежисер, продюсер («Гардемарини, вперед», «Серця трьох», «Моя прекрасна няня»)", "1975 – народився Владислав Ващук, український футболіст, захисник, екс-гравець збірної України, найбільше відомий виступами за «Динамо»"], "month_name": "Січень"}, {"month_num": 1, "day_num": 3, "id": 3, "ref": "/board/1-1-0-216", "description": ["1888 – у Вашингтоні звичайний американець М. Стоун запатентував соломинку для коктейлів. Тоді соломинки виготовлялися з паперу.", "1892 – народився Дж. Р. Р. Толкін, англійський письменник, лінгвіст, філолог, автор всесвітньо відомої трилогії «Володар перснів»", "1906 – народився Олексій Стаханов, радянський шахтар, основоположник Стахановського руху (масовий рух новаторів соціалістичного виробництва)", "1929 – народився Гордон Мур, американський бізнесмен, засновник корпорації Intel, основоположник «закону Мура»", "1946 – народився Джон Пол Джонс, британський музикант, басист та клавішник рок-гурту Led Zeppelin", "1956 – народився Мел Гібсон, австрало-американський кіноактор, режисер, сценарист і продюсер («Хоробре серце») ", "1969 – народився Міхаель Шумахер, автогонщик, семиразовий чемпіон світу з автогонок у класі Формула-1"], "month_name": "Січень"}, {"month_num": 1, "day_num": 4, "id": 4, "ref": "/board/1-1-0-217", "description": ["1643 – народився Ісаак Ньютон, англійський математик і фізик, що відкрив закон всесвітнього тяжіння ", "1785 – народився Якоб Грімм, старший брат – казкар ", "1809 – народився Луї Брайль, французький тифлопедагог, розробив рельєфно-крапковий шрифт для сліпих", "1936 – Billboard надрукував перший чарт, незабаром цей чарт одержав статус офіційного всеамериканського хіт-параду.", "1943 – американський журнал «Тайм» підвів підсумки 1942 року і назвав Людиною року Й. В. Сталіна.", "1960 – помер Альбер Камю, французький письменник, романіст, філософ, публіцист"], "month_name": "Січень"}, {"month_num": 1, "day_num": 5, "id": 5, "ref": "/board/1-1-0-218", "description": ["1769 – Джеймс Ватт одержує патент на свою парову машину", "1895 – відкриті рентгенівські промені", "1960 – народився Микола Вересень, український журналіст, громадський та політичний діяч, актор.", "1968 – народився DJ Bobo, швейцарський музикант, співак, продюсер.", "1969 – народився Мерилін Менсон, американський співак", "1970 – помер Макс Борн, німецький фізик, Нобелівський лауреат"], "month_name": "Січень"}, {"month_num": 1, "day_num": 6, "id": 6, "ref": "/board/1-1-0-219", "description": ["Іменини святкує Євгенія", "1412 – народилася Жанна Д'АРК, національна героїня Франції ", "1846 – Тарас Шевченко написав «Заповіт»", "1852 – помер Луї Брайль, автор рельєфно-крапкового шрифта для сліпих", "1898 – народився Володимир Сосюра, український поет («Любіть Україну»)", "1938 – народився Василь Стус, український поет («Веселий цвинтар», «Палімпсести»)", "1938 – народився Адріано Челентано, італійський актор, співак", "1939 – народився Валерій Лобановський, український футболіст і тренер", "1945 – помер Володимир Вернадський, український філософ і природознавець", "1955 – народився Ровен Аткінсон, британський актор-комік («Містер Бін»)"], "month_name": "Січень"}, {"month_num": 1, "day_num": 7, "id": 7, "ref": "/board/1-1-0-220", "description": ["Різдво Христове", "1927 – зроблений перший трансатлантичний телефонний дзвінок з Нью-Йорка у Лондон.", "1929 – у Нью-Йорку молоко вперше у світі почали продавати в картонних пакетах.", "1943 – помер Нікола Тесла, сербський та американський винахідник і фізик.", "1966 – народився Коррі Сандерс, південноафриканський боксер-професіонал, який виступав у важкій ваговій категорії."], "month_name": "Січень"}, {"month_num": 1, "day_num": 8, "id": 8, "ref": "/board/1-1-0-221", "description": ["1642 – помер Галілео Галілей, італійський мислитель, засновник класичної механіки, фізик, астроном", " ", "1861 – у Росії вийшов перший номер журналу «Вокруг света» - найстарішого радянського і російського науково-популярного та країнознавчого журналу", "1935 – народився Василь Симоненко, український поет, журналіст, шістдесятник", "1935 – народився Елвіс Преслі, американський співак і актор, «король рок'н'роллу»", "1947 – народився Девід Боуї, англійський рок-музикант і актор", "1965 – помер Володимир Сосюра, український письменник, поет-лірик"], "month_name": "Січень"}, {"month_num": 1, "day_num": 9, "id": 9, "ref": "/board/1-1-0-222", "description": ["Іменини святкує Степан", "1648 – Богдана Хмельницького обрано гетьманом України", "1924 – народився Сергій Параджанов, вірмено-український кінорежисер ( «Тіні забутих предків»)", "1944 – народився Джіммі Пейдж, британський музичний діяч, один з найкращих гітаристів, творець рок-групи Led Zeppelin. ", "1970 – народилася Лара Фабіан, бельгійсько-канадська співачка, яка відома всьому світу сильним вокалом та філігранною технікою виконання. ", "1978 – народився Александр Джеймс Маклін, співак, учасник групи «Backstreet Boys»"], "month_name": "Січень"}, {"month_num": 1, "day_num": 10, "id": 10, "ref": "/board/1-1-0-223", "description": ["1597 – народився Петро МОГИЛА, політичний, церковний і культурний діяч України ", "1862 – помер Семюел Кольт, американський зброяр, промисловець, винахідник револьвера свого імені.", "1863 – у Лондоні відкрився рух першої системи метро у світі.", "1934 – народився Леонід Кравчук, президент України 1991-1994 рр.", "1945 – народився Род Стюарт, англійський рок-співак. ", "1971 – померла Коко Шанель, провідна французька кутюр'є.", "1981 – народився Алан Бадоєв, український режисер і кліпмейкер"], "month_name": "Січень"}, {"month_num": 1, "day_num": 11, "id": 11, "ref": "/board/1-1-0-224", "description": ["Всесвітній день «дякую»", "1569 – перша в історії згадка про лотерею, що трапилася в Англії", "1647 – помер Петро МОГИЛА, політичний, церковний і культурний діяч України ", "1757 – народився Олександр ГАМІЛЬТОН, засновник Національного банку США, відомий усім із портрету на десятидоларовій банкноті ", "1888 – помер Осип-Юрій Федькович, український поет («Три як рідні брати)", "1906 – народився Альберт Гофманн, швейцарський хімік, відомий як \"батько-винахідник\" наркотику ЛСД.", "1922 – У Канаді вперше у світі для лікування діабету застосований інсулін.", "1972 – народився Костянтин Хабенський, російський актор,народний артист Росії («Нічний Дозор», «Адмірал»)", "2008 – помер Едмунд Гілларі, перший підкорювач Евересту"], "month_name": "Січень"}, {"month_num": 1, "day_num": 12, "id": 12, "ref": "/board/1-1-0-225", "description": ["1628 – народився Шарль ПЕРРО, французький письменник-казкар («Кіт у чоботях», «Попелюшка») ", "1665 – помер Пьєр ФЕРМА, французький математик, основоположник аналітичної геометрії і теорії чисел", "1876 – народився Джек Лондон, американський письменник («Біле Ікло»)", "1907 – народився Сергій Корольов, конструктор, вчений у галузі ракетобудування.", "1936 – народився Раймонд Паулс, латвійський композитор", "1967 – народилася Рената Литвинова, російська акторка, режисер, сценарист. ", "1976 – померла Агата Крісті, англійська письменниця"], "month_name": "Січень"}, {"month_num": 1, "day_num": 13, "id": 13, "ref": "/board/1-1-0-226", "description": ["Щедрий Вечір або свято Меланії", "1906 – помер Олександр Попов, винахідник радіо.", "1934 – У Радянському Союзі запроваджено новий вчений ступінь — «Кандидат наук»."], "month_name": "Січень"}, {"month_num": 1, "day_num": 14, "id": 14, "ref": "/board/1-1-0-227", "description": ["День пам'яті Василя Великого. ", "Іменини Василя. ", "Старий Новий рік", "1883 – народилася Ніна Річчі, відома французька модельєрка італійського походження. ", "1937 – народився Євген Гуцало, український прозаїк, поет, публіцист, кінодраматург, лауреат Шевченківської премії ", "1966 – помер Сергій Корольов, конструктор ракетно-космічних систем"], "month_name": "Січень"}, {"month_num": 1, "day_num": 15, "id": 15, "ref": "/board/1-1-0-228", "description": ["1622 – народився Жан Батист Мольєр, французький драматург і актор.", "1794 – народився Олександр Грибоєдов, російський письменник (\"Горе от ума\")", "1797 – Джон Етерінгтон з Лондона вперше в Англії почав продаж у своєму магазині нового типу головного убору - циліндра.", "1841 – народився Архип Куїнджі, російський художник.", "1892 – у газеті «Triangle» в місті Спрінґсфілд, штат Масачусетс, де виникла гра баскетбол, автор гри доктор Джеймс Нейсміт вперше опублікував 13 правил її проведення.", "1929 – народився Мартін Лютер Кінг, лідер боротьби за цивільні права чорношкірих американців.", "2001 – почав працювати сайт Вікіпедія."], "month_name": "Січень"}, {"month_num": 1, "day_num": 16, "id": 16, "ref": "/board/1-1-0-229", "description": ["1935 – померла МА БАРКЕР, американська злочинниця, що керувала бандою, що складалася із чотирьох її синів і їх підручних ", "1936 – У Флориді на кінній гоночній трасі Hialeah Park Race Track установлений перший у світі фотофініш", "1957 – у Ліверпулі відкрито The Cavern Club, у якому почав виступати гурт «Бітлз» ", "1974 – народилася Кейт МОСС, супермодель ", "1984 – Майкл ДЖЕКСОН одержав вісім премій «Греммі» за свій альбом «Трилер»"], "month_name": "Січень"}, {"month_num": 1, "day_num": 17, "id": 17, "ref": "/board/1-1-0-230", "description": ["1861 – американець Томас КРЕППЕР запатентував біде", "1863 – народився Костянтин СТАНІСЛАВСЬКИЙ, режисер, засновник МХАТу,народний артист СРСР ", "1874 – на 63 році життя померли Чанг і Енг БАНКЕРИ, народжені на Сіамі зрослі близнюки, від них і пішла назва «сіамські близнюки» ", "1899 – народився Аль КАПОНЕ, американський гангстер ", "1942 – народився Мухаммед АЛІ, американський боксер ", "1962 – народився Джим КЕРІ, американський кіноактор («Маска») ", "1969 – «Бітлз» випустили платівку «Yellow Submarine»."], "month_name": "Січень"}, {"month_num": 1, "day_num": 18, "id": 18, "ref": "/board/1-1-0-231", "description": ["1813 – народився Джозеф ГЛІДДЕН, американський фермер, що придумав і першим запатентував колючий дріт ", "1882 – народився Алан МІЛН, англійський письменник, батько Вінні Пуха ", "1936 – помер Джозеф Ред'ярд КІПЛІНГ, англійський письменник, нобелівський лауреат («Мауглі») ", "1955 – народився Кевін КОСТНЕР, американський кіноактор ", "1962 – народилася Тамара ГВЕРДЦИТЕЛІ, грузинська співачка"], "month_name": "Січень"}, {"month_num": 1, "day_num": 19, "id": 19, "ref": "/board/1-1-0-232", "description": ["Хрещення Господнє (Йордана, Водохреща, Богоявлення) — третє і завершальне велике свято різдвяно-новорічного циклу у православних та греко-католицьких християн.", "1809 – народився Едгар Аллан ПО, американський письменник ", "1839 – народився Поль СЕЗАНН, французький художник ", "1943 – народилася Дженіс ДЖОПЛІН, американська співачка ", "1945 – народився Род ЕВАНС, англійський рок-співак, співзасновник Deep Purple ", "1990 – помер Альдо ГУЧЧІ, талійський модельєр"], "month_name": "Січень"}, {"month_num": 1, "day_num": 20, "id": 20, "ref": "/board/1-1-0-233", "description": ["1897 – народився Євген Маланюк, поет, громадський діяч («Стилет і стилос»)", "1920 – народився Федеріко ФЕЛЛІНІ, італійський кінорежисер ", "1952 – народився Пол СТЕНЛІ, гітарист американської групи Kiss ", "1976 – народилася Анастасія Волочкова, російська танцівниця, колишня балерина Большого театру.", "1993 – померла Одрі ХЕПБЕРН, американська кіноактриса («Сніданок у Тіффані»)"], "month_name": "Січень"}, {"month_num": 1, "day_num": 21, "id": 21, "ref": "/board/1-1-0-234", "description": ["Міжнародний день обіймів", "1855 – народився Джон БРАУНІНГ, американський конструктор зброї ", "1924 – помер Володимир Ілліч ЛЕНІН, вождь світового пролетаріату ", "1925 – народився Бенні ХІЛЛ, англійський комічний актор ", "1941 – народився Пласідо ДОМІНГО, іспанський співак (тенор) ", "1960 – народився Дмитро ХАРАТЬЯН, актор"], "month_name": "Січень"}, {"month_num": 1, "day_num": 22, "id": 22, "ref": "/board/1-1-0-235", "description": ["День Соборності України", "1775 – народився Андре Марі АМПЕР, французький вчений, один з основоположників електродинаміки ", "1788 – народився Джордж БАЙРОН, англійський поет (Паломництво Чайльда Гарольда) ", "1908 – народився Лев ЛАНДАУ, фізик-теоретик, академік, нобелівський лауреат", "1919 – Директорія УНР проголосила Акт Злуки УНР і ЗУНР, ЗУНР перетворено в Західні Області УНР ", "1965 – народився Стів АДЛЕР, ударник першого складу американської групи Guns n'Roses ", "2005 – померла Консуело ВЕЛАСКЕС, мексиканка, що написала пісню «Бесаме мучо» ", "2008 – помер Хіт Леджер, австралійський кіноактор, нагороджений премією «Оскар» посмертно («Темний лицар», «Горбата гора»)."], "month_name": "Січень"}, {"month_num": 1, "day_num": 23, "id": 23, "ref": "/board/1-1-0-236", "description": ["1783 – народився СТЕНДАЛЬ, французький письменник («Червоне і чорне») ", "1785 – народився Карл АГАРД, шведський ботанік, альголог, засновник систематики водоростей ", "1832 – народився Едуар МАНЕ, французький художник, один з основоположників імпресіонізму ", "1944 – помер Едвард МУНК, норвезький живописець і графік ", "1956 – помер Даніель Сваровскі, австрійський підприємець, засновник знаменитої компанії з виробництва прикрас зі скла й кришталю — Swarovski", "1989 – помер Сальвадор ДАЛІ, іспанський художник"], "month_name": "Січень"}, {"month_num": 1, "day_num": 24, "id": 24, "ref": "/board/1-1-0-237", "description": ["1776 – народився Ернст Теодор Амадей ГОФМАН, німецький письменник («Золотий горщик», «Крихітка Цахес на прізвисько Ціннобер» ", "1848 – Джеймс МАРШАЛЛ виявив золотий самородок у Каліфорнії. Це відкриття привело до того, що вся Америка була охоплена «золотою лихоманкою»", "1848 – народився Василь СУРИКОВ, художник-передвижник ", "1922 – Вчитель Крістіан НЕЛЬСОН, що емігрував у США з Данії й відкрив у містечку Онава (шт. Айова) крамницю солодощів, одержав патент на ескімо - ласощі мільйонів дітей і дорослих ", "1961 – народився Олександр Ірванець, український письменник, перекладач (\"Сатирикон - ХХІ\", «Хвороба Лібенкрафта») ", "1963 – народився Сашко Лірник (Олександр Власюк), український казкар-лірник, інженер та учасник київського гурту «Вій»", "1965 – помер Уінстон ЧЕРЧІЛЛЬ, англійський політик, прем'єр-міністр ", "1971 – помер Білл УІЛСОН, американський бізнесмен, один із засновників товариства «Анонімні алкоголіки» ", "1984 – випущений перший персональний комп'ютер Apple Macintosh."], "month_name": "Січень"}, {"month_num": 1, "day_num": 25, "id": 25, "ref": "/board/1-1-0-238", "description": ["Іменини святкує Тетяна", "Відзначається Тетянин день або День студента", "1783 – народився Вільям Колгейт, американський бізнесмен, засновник фірми, що виробляє відому зубну пасту", "1832 – народився Іван ШИШКІН, російський художник ", "1858 – вперше виконаний Марш Мендельсона, що пролунав на весіллі англійської принцеси Вікторії з кронпринцем Пруссії Фрідріхом, після чого став популярним, як весільний марш.", "1882 – народилася Вірджинія ВУЛФ, англійська письменниця («Місіс Делловей»)", "1938 – народився Володимир ВИСОЦЬКИЙ, співак, актор, поет ", "1946 – народився В'ячеслав ДОБРИНІН, композитор і співак. \"Не сип мені сіль на рану\" ", "1947 – помер Аль КАПОНЕ, американський гангстер ", "1985 – народилася Тіна Кароль, українська співачка."], "month_name": "Січень"}, {"month_num": 1, "day_num": 26, "id": 26, "ref": "/board/1-1-0-239", "description": ["Міжнародний день митника", "1886 – Карл БЕНЦ одержав патент на триколісний автомобіль із двигуном внутрішнього згоряння ", "1918 – народився Ніколае ЧАУШЕСКУ, президент Румунії , розстріляний ", "1921 – народився Акіо МОРІТА, японський бізнесмен, один із засновників корпорації «Соні» ", "1960 – народився Леонід ПАРФЬОНОВ, журналіст, телеведучий"], "month_name": "Січень"}, {"month_num": 1, "day_num": 27, "id": 27, "ref": "/board/1-1-0-240", "description": ["Міжнародний день пам'яті жертв Голокосту", "1756 – народився Вольфганг Амадей МОЦАРТ, австрійський композитор ", "1790 – народився Петро ГУЛАК-АРТЕМОВСЬКИЙ, український письменник, байкар ", "1826 – народився Михайло САЛТИКОВ-ЩЕДРІН, російський письменник ", "1832 – народився Льюіс КЕРРОЛЛ, англійський письменник, автор «Аліси в Країні Чудес» ", "1836 – народився Леопольд ЗАХЕР-МАЗОХ, австрійський письменник («Венера в хутрах»), принциповий супротивник садизму, родоначальник мазохізму ", "1880 – Томас Едісон запатентував електричну лампу розжарювання", "1901 – помер Джузеппе ВЕРДІ, італійський композитор ", "1924 – похорони В. І. ЛЕНІНА на Червоній площі ", "1983 – помер Луі ДЕ ФЮНЕС, французький кіноактор-комік"], "month_name": "Січень"}, {"month_num": 1, "day_num": 28, "id": 28, "ref": "/board/1-1-0-241", "description": ["Міжнародний день мобілізації проти ядерної війни.", "1884 – народився Огюст ПІККАР, швейцарський фізик, творець стратостатів і батискафів ", "1920 – помер Панас Мирний, український письменник («Хіба ревуть воли, як ясла повні»)", "1955 – народився Ніколя Саркозі, президент Франції", "1980 – народився Ніколас КАРТЕР, член музичного колективу Backstreet Boys ", "1981 – народився Елайджа ВУД, американський кіноактор («Володар кілець») ", "2002 – померла Астрід ЛІНДГРЕН, шведська дитяча письменниця. (\"Карлсон\", \"Пепі-довга-панчоха\")"], "month_name": "Січень"}, {"month_num": 1, "day_num": 29, "id": 29, "ref": "/board/1-1-0-242", "description": ["День пам'яті Героїв Крут", "День працівників пожежної охорони", "1860 – народився Антон ЧЕХОВ, письменник ", "1866 – народився Ромен РОЛАН, французький письменник ", "1918 – відбувся бій під Крутами", "1927 – У Лондоні відкрили «Park Lane Hotel» — перший готель, у кожному номері якого була ванна кімната", "1985 – У Лос-Анджелесі зірки рок- і поп-музики записали пісню We are the World", "1992 – помер Уіллі ДІКСОН, блюзовий музикант ", "1994 – помер Євгеній ЛЕОНОВ, актор, народний артист СРСР. Озвучував Вінні Пуха в мультиках"], "month_name": "Січень"}, {"month_num": 1, "day_num": 30, "id": 30, "ref": "/board/1-1-0-243", "description": ["1882 – народився Франклін РУЗВЕЛЬТ, 32-й президент США, чотири рази обирався на цей пост ", "1894 – Чарльз Кінг патентує винайдений ним відбійний молоток", "1923 – народився Леонід ГАЙДАЙ, кінорежисер («Діамантова рука», «Пригоди Шуріка») ", "1925 – народився Дуглас Енгельбарт, винахідник комп'ютерної миші", "1930 – народився Всеволод Нестайко, український дитячий письменник (Тореадори з Васюківки», «В Країні Сонячних Зайчиків») ", "1933 – Канцлером Німеччини проголошений Адольф ГІТЛЕР", "1948 – помер Махатма ГАНДІ, індійський лідер, що проповідував «теорію ненасильства» і «пасивного опору» ", "1951 – помер Фердинанд ПОРШЕ, австрійський автоконструктор"], "month_name": "Січень"}, {"month_num": 1, "day_num": 31, "id": 31, "ref": "/board/1-1-0-244", "description": ["1747 – У Лондоні відкрилася перша клініка з лікування венеричних захворювань — госпіталь Lock", "1797 – народився Франц ШУБЕРТ, австрійський композитор ", "1893 – У Патентному бюро США зареєстрована торговельна марка Coca-Cola", "1911 – народилася ВАНГА, болгарська сліпа віщунка ", "1954 – помер Едвін АРМСТРОНГ, американський радіовинахідник, що розробив систему віщання в FM-діапазоні ", "1956 – народився Джонні РОТТЕН, вокаліст англійської панк-групи The Sex Pistols ", "1956 – помер Алан МІЛН, англійський письменник, батько Вінні Пуха ", "1981 – народився Джастін ТІМБЕРЛЕЙК, американський співак"], "month_name": "Січень"}, {"month_num": 2, "day_num": 1, "id": 32, "ref": "/board/4-1-0-186", "description": ["1884 – Вийшло перше видання Оксфордського словника англійської мови ", "1895 – народився Джон ФОРД, американський кінорежисер (7 «Оскарів») ", "1898 – Страховою компанією американського міста Хартфорд (шт. Коннектитут) виданий перший страховий поліс автовласнику", "1931 – народився Борис ЄЛЬЦИН, перший президент Росії ", "1954 – Відбулася прем'єра першої телевізійної «мильної опери» (Secret Storm)", "1971 – народився Майкл Голл, американський актор, відомий роллю Декстера Морган в телесеріалі «Декстер»."], "month_name": "Лютий"}, {"month_num": 2, "day_num": 2, "id": 33, "ref": "/board/4-1-0-187", "description": ["День Бабака", "1812 – народився Євгеній ГРЕБІНКА, письменник, байкар («Очі чорні, очі жагучі...») ", "1841 – Перша згадка про «День Бабака»", "1852 – у Лондоні відкритий перший громадський туалет", "1876 – У США заснована Національна бейсбольна ліга", "1882 – народився Джеймс ДЖОЙС, ірландський письменник («Улісс») ", "1892 – Американець Вільям ПЕЙНТЕР одержав патент на звичну для нас металеву пляшкову пробку з корковою прокладкою ", "1907 – помер Дмитро МЕНДЕЛЄЄВ, російський учений, що відкрив періодичну систему хімічних елементів ", "1935 – Вперше в судовій практиці застосовано детектор брехні", "1947 – Едвін ЛЕНД на засіданні Оптичного товариства США вперше продемонстрував свою фотокамеру, що дозволяла через хвилину одержувати готовий знімок ", "1970 – В одній з мюнхенських клінік здійснене перше пересадження нерва людині ", "1977 – народилася ШАКІРА, колумбійська співачка"], "month_name": "Лютий"}, {"month_num": 2, "day_num": 3, "id": 34, "ref": "/board/4-1-0-188", "description": ["1468 – помер Йоганн Гутенберг, німецький і європейський першодрукар", "1809 – народився Фелікс МЕНДЕЛЬСОН, німецький композитор, автор весільного маршу ", "1815 – У Швейцарії почав функціонувати перший у світі промисловий сироварний завод", "1974 – народився Ігор Пелих, український телеведучий, журналіст, продюсер (загинув у автокатастрофі в 2009 році)", "1984 – В Лонг-Біч (Каліфорнія) народилася перша дитина, зачата методом in vivo (штучне запліднення жінки-донора з наступною імплантацією в організм матері).", "2009 – помер Павло Загребельний, український письменник («Роксолана», «Диво»)"], "month_name": "Лютий"}, {"month_num": 2, "day_num": 4, "id": 35, "ref": "/board/4-1-0-189", "description": ["1862 – Дон БАКАРДІ заснував на Кубі компанію, що стала виробником знаменитих марок рому", "1894 – помер Адольф (Антуан) Сакс, бельгійський музикант і музичний майстер, творець саксофона.", "1906 – Департамент поліції Нью-Йорка вирішив використати відбитки пальців для ідентифікації злочинців ", "1933 – народився Ігор КВАША, актор театру й кіно, режисер, один із засновників театру «Сучасник» ", "1945 – У Ялті відкрилася Кримська (Ялтинська) конференція глав урядів СРСР, США й Великобританії, на якій були погоджені військові плани союзних держав ", "1957 – помер Джозеф Хардвей, американський аніматор, творець Bugs Bunny", "1971 – оголошено про банкрутство британської компанії «Роллс-Ройс»", "2003 – У Нью-Йорку новий рекорд НБА встановив гравець «Нью-Йорк Нікс» Латрелл СПРЮЕЛ, що закинув в одній грі підряд 9 триочкових м'ячів ", "2004 – Почала роботу соціальна мережа Facebook. Її заснував студент Гарвардського університету Марк Цукерберг."], "month_name": "Лютий"}, {"month_num": 2, "day_num": 5, "id": 36, "ref": "/board/4-1-0-190", "description": ["1812 – народився Жорж ДАНТЕС, убивця О. С. ПУШКІНА ", "1840 – народився Джон ДАНЛОП, шотландський лікар-ветеринар, що придумав пневматичні шини ", "1878 – народився Андре Сітроен, французький інженер і промисловець, творець відомої автомобільної компанії ", "1935 – У Нью-Йорку організатори професійного боксу прийняли рішення, що двобої за чемпіонське звання не можуть тривати більше 15 раундів", "1936 – На екрани США вийшов перший звуковий фільм Чарлі ЧАПЛІНА «Нові часи»", "1985 – народився Кріштіану Роналду, португальський футболіст"], "month_name": "Лютий"}, {"month_num": 2, "day_num": 6, "id": 37, "ref": "/board/4-1-0-191", "description": [" ", "Міжнародний день барменів", "Іменини святкує Оксана", "1892 – народився Вільям МЕРФІ, американський лікар і патолог, Нобелівський лауреат ", "1901 – У Парижі на залізничних вокзалах з'явилися перші громадські телефони", "1912 – народилась Єва БРАУН, коханка, а згодом і дружина Адольфа ГІТЛЕРА ", "1911 – народився Рональд РЕЙГАН, 40-й президент США, кіноактор ", "1945 – народився Боб МАРЛІ, ямайський музикант, що зробив популярною музику реггей ", "1962 – народився ЕКСЛ РОУЗ, вокаліст американської групи Guns n'Roses ", "1967 – народився Олег КУВАЄВ, мультиплікатор, «тато» Масяні"], "month_name": "Лютий"}, {"month_num": 2, "day_num": 7, "id": 38, "ref": "/board/4-1-0-192", "description": ["1478 – народився Томас МОР, англійський гуманіст, письменник («Утопія») ", "1812 – народився Чарльз ДІККЕНС, англійський письменник («Пригоди Олівера Твіста», «Домбі і син») ", "1920 – помер Олександр КОЛЧАК, адмірал, «верховний правитель» у Громадянську війну ", "1949 – народився Алан ЛАНКАСТЕР, англійський рок-музикант, бас-гітарист групи Status Quo ", "1960 – народився Дітер БОЛЕН, німецький поп-музикант (Modern Talking, Blye System) ", "1975 – народився Уес БОРЛАНД, американський рок-музикант, гітарист рок-групи Limp Bizkit"], "month_name": "Лютий"}, {"month_num": 2, "day_num": 8, "id": 39, "ref": "/board/4-1-0-193", "description": ["1600 – суд інквізиції виніс смертний вирок Джордано Бруно", "1828 – народився Жуль ВЕРН, французький письменник («Двадцять тисяч льє під водою», ", "«Навколо світу за вісімдесят днів») ", "1834 – народився Дмитро МЕНДЕЛЄЄВ, хімік, відкрив періодичний закон хімічних елементів ", "1837 – дуель А. С. ПУШКІНА з ДАНТЕСОМ на Чорній річці ", "1906 – народився Честер КАРЛСОН, американський фізик, винахідник процесу ксерокопіювання ", "1949 – народилася Ірина МУРАВЙОВА, акторка театру й кіно («Москва сльозам не вірить», «Я найчарівніша і найпривабливіша») ", "1965 – у Британії заборонили рекламу сигарет на телебаченні"], "month_name": "Лютий"}, {"month_num": 2, "day_num": 9, "id": 40, "ref": "/board/4-1-0-194", "description": ["Міжнародний день стоматолога", "1648 – Богдана Хмельницького обрано гетьманом України", "1846 – народився Вільгельм МАЙБАХ, головний конструктор перших автомобілів «мерседес» ", "1863 – американець Елансон Крейґ запатентував вогнегасник", "1881 – помер Федір ДОСТОЄВСЬКИЙ, російський письменник («Злочин і кара», «Брати Карамазови») ", "1887 – народився Василь ЧАПАЄВ, герой громадянської війни й анекдотів ", "1893 – Перший у світі стриптиз на сцені Мулен Руж. Арешт стриптизерки поліцією викликав заворушення в місті ", "1984 – помер Юрій АНДРОПОВ, голова КДБ, Генеральний секретар ЦК КПРС"], "month_name": "Лютий"}, {"month_num": 2, "day_num": 10, "id": 41, "ref": "/board/4-1-0-195", "description": ["1837 – помер Олександр ПУШКІН, російський поет ", "1890 – народився Борис ПАСТЕРНАК, поет, нобелівський лауреат ", "1898 – народився Бертольд БРЕХТ, німецький письменник («Матінка Кураж та її діти») ", "1912 – помер Джозеф ЛІСТЕР, англійський хірург, увів у медичну практику антисептику ", "1923 – помер Вільгельм РЕНТГЕН, німецький фізик, нобелівський лауреат, винахідник променів названих згодом у його честь ", "1992 – На екрани США вийшов фільм «Основний інстинкт» із Шерон Стоун", " "], "month_name": "Лютий"}, {"month_num": 2, "day_num": 11, "id": 42, "ref": "/board/4-1-0-196", "description": ["Всесвітній день хворих", "1650 – помер Рене ДЕКАРТ, французький філософ, математик ", "1809 – Роберт ФУЛТОН запатентував пароплав", "1847 – народився Томас ЕДІСОН, американський винахідник (понад 1000 патентів) ", "1926 – народився Леслі НІЛЬСЕН, американський комедійний кіноактор («Голий пістолет») ", "1934 – народилася Мері КУАНТ, англійський модельєр, що зробила популярною міні-спідницю ", "1962 – народилася Шеріл КРОУ, американська співачка ", "1969 – народилася Дженніфер ЕНІСТОН, американська кіноактриса («Друзі»)"], "month_name": "Лютий"}, {"month_num": 2, "day_num": 12, "id": 43, "ref": "/board/4-1-0-197", "description": ["1804 – помер Іммануіл КАНТ, німецький філософ ", "1809 – народився Чарльз ДАРВІН, англійський натураліст, засновник теорії еволюції ", "1809 – народився Авраам ЛІНКОЛЬН, 16-й президент США ", "1939 – народився Рей МАНЗАРЕК, американський рок-музикант, клавішник групи The Doors ", "1946 – Вінстон Черчілль вперше промовив улюблену фразу всіх політиків: «No Comments»", "1950 – народився Стів ХАККЕТ, англійський рок-музикант, гітарист групи Genesis"], "month_name": "Лютий"}, {"month_num": 2, "day_num": 13, "id": 44, "ref": "/board/4-1-0-198", "description": ["Всесвітній день радіо ", "1769 – народився Іван КРИЛОВ, російський байкар ", "1873 – народився Федір ШАЛЯПІН, російський оперний співак (бас) ", "1883 – помер Рихард ВАГНЕР, німецький композитор ", "1903 – народився Жорж Сіменон, французький письменник, метр детективного жанру", "1917 – В Англії уряд дозволив жінкам бути водіями таксі", "1959 – у продаж надійшли перші ляльки Барбі", "1974 – народився Роббі УІЛЬЯМС, британський співак ", "1975 – народився Артемій ЛЕБЕДЄВ, один із провідних російських веб-дизайнерів"], "month_name": "Лютий"}, {"month_num": 2, "day_num": 14, "id": 45, "ref": "/board/4-1-0-199", "description": ["Іменини святкують Валентини", " День Святого Валентина", "1908 – народився Петро Шелест, перший секретар ЦК Компартії України в 1963–1972 роки.", "1936 – народилася Ганна ГЕРМАН, польська співачка", " 2005 – заснування сервісу YouTube"], "month_name": "Лютий"}, {"month_num": 2, "day_num": 15, "id": 46, "ref": "/board/4-1-0-200", "description": ["Стрітення Господнє", "Всесвітній день онкохворої дитини", " День ENIAC – день створення першого електронного комп'ютера ENIAC", "1564 – народився Галілео ГАЛІЛЕЙ, італійський учений, що відкрив плями на Сонці ", "1797 – народився Генрі Стейнвей, американський виробник фортепіано ", "1857 – помер Михайло ГЛІНКА, російський композитор, («Руслан і Людмила») ", "1939 – помер Кузьма ПЕТРОВ-ВОДКІН, російський художник ", "1969 – У Кембриджі проводиться перше штучне запліднення людини"], "month_name": "Лютий"}, {"month_num": 2, "day_num": 16, "id": 47, "ref": "/board/4-1-0-201", "description": ["День виведення останніх радянських військ з Афганістану", "1659 – В Англії Ніколас Ванакер виписав перший у світі чек на 400 фунтів. Цей документ і досі зберігається в архіві Національного банку.", "1909 – народився Річард МАКДОНАЛЬД, каліфорнійський ресторатор. Разом із братом Морісом організував ресторан швидкого обслуговування ", "1937 – Уоллес Хьюм КАРОЗЕРС, хімік-дослідник фірми DuPont, запатентував нейлон", "1961 – народився Енді Тейлор, гітарист популярної британського гурту «Duran Duran».", "1968 – У місті Хейлівіль (шт. Алабама) з'явилася перша телефонна служба порятунку – телефон 911"], "month_name": "Лютий"}, {"month_num": 2, "day_num": 17, "id": 48, "ref": "/board/4-1-0-202", "description": ["1660 – помер Джордано БРУНО, італійський філософ і поет ", "1856 – помер Генріх ГЕЙНЕ, німецький поет ", "1876 – Джуліус ВОЛЬФ виготовив перші консерви із сардинами", "1963 – народився Майкл ДЖОРДАН, американський баскетболіст ", "1981 – народилася Періс Хілтон, американська акторка й фотомодель"], "month_name": "Лютий"}, {"month_num": 2, "day_num": 18, "id": 49, "ref": "/board/4-1-0-203", "description": ["1564 – помер МІКЕЛАНДЖЕЛО Буонаротті, італійський скульптор, живописець ", "1898 – народився Енцо ФЕРРАРІ, автомобілебудівник, творець автомобілів «Феррарі» ", "1930 – Американський учений Клод ТОМБО виявив 9-у планету Сонячної системи – Плутон", "1933 – народилася Йоко ОНО, дружина Джона ЛЕННОНА ", "1954 – народився Джон ТРАВОЛТА, американський кіноактор («Кримінальне Чтиво») ", "1965 – народився Dr. Dre, відомий американський репер, продюсер Емінем", "1979 – У пустелі Сахарі випав сніг"], "month_name": "Лютий"}, {"month_num": 2, "day_num": 19, "id": 50, "ref": "/board/4-1-0-204", "description": ["1473 – народився Микола КОПЕРНІК, польський астроном ", "1878 – Томас ЕДІСОН запатентував фонограф (перший прилад для запису і відтворення звуку) ", "1945 – народився Юрій АНТОНОВ, співак, композитор ", "1952 – народився сучасний японський письменник і кінорежисер Рю Муракамі ", "1980 – помер Бон СКОТТ, вокаліст австралійської рок-групи AC/DC"], "month_name": "Лютий"}, {"month_num": 2, "day_num": 20, "id": 51, "ref": "/board/4-1-0-205", "description": ["Всесвітній день соціальної справедливості", "1872 – у США запатентований електричний ліфт", "1940 – уперше на екранах з'явилася знаменита пара - Том і Джеррі", "1966 – народилася Синді КРОУФОРД, американська топ-модель ", "1967 – народився Курт КОБЕЙН, американський рок-музикант, лідер групи Nirvana ", "1975 – народився Брайн Літтрел, американський поп-співак, член гурту «Backstreet Boys»", "1985 – народилася Юлія ВОЛКОВА, учасниця поп-дуету «Тату» ", "1988 – народилася Ріанна, барбадоська R&B-;співачка", "1993 – помер Ферруччіо ЛАМБОРГІНІ, італійський автопромисловець"], "month_name": "Лютий"}, {"month_num": 2, "day_num": 21, "id": 52, "ref": "/board/4-1-0-206", "description": ["Міжнародний день рідної мови", "Всесвітній день екскурсовода", "1842 – американець Джон Грінау запатентував швейну машинку", "1878 – випущена перша в США телефонна книга, що включала в себе 50 імен ", "1927 – народився Юбер де Живанші, французький модельєр, який заснував модний дім Givenchy ", "1931 – У продажі з'явився антипохмільний засіб Alka Seltzer", "1947 – Едвін ЛЕНД уперше продемонстрував створену ним фотокамеру Polaroid", "1957 – народився Микола РАСТОРГУЄВ, лідер групи «Любе» ", "1979 – народилася Дженніфер Лав Х'юїтт, американська акторка («Сердеїдки»)", "1984 – помер Михайло ШОЛОХОВ, письменник, нобелівський лауреат 1965 року («Тихий Дон»)"], "month_name": "Лютий"}, {"month_num": 2, "day_num": 22, "id": 53, "ref": "/board/4-1-0-207", "description": ["Міжнародний день підтримки жертв злочинів", "1732 – народився Джордж ВАШИНГТОН, перший президент США ", "1788 – народився Артур ШОПЕНГАУЕР, німецький філософ ", "1800 – народилася Ганна КЕРН, об'єкт лірики О. С. ПУШКІНА ", "1857 – народився Генріх ГЕРЦ, німецький фізик. Його іменем названо одиницю частоти ", "1918 – народився Роберт УОДЛОУ, найвища людина на планеті (ріст 272 см) ", "1975 – народилася Дрю БЕРРІМОР, американська кіноактриса («Ангели Чарлі») ", "1987 – помер Енді УОРХОЛ, гуру поп-культури ", "1997 – Англійський хіт-парад на три тижні очолила група No Doubt з пісень Don't Speak", "2000 – скасоване положення про смертну кару в Україні"], "month_name": "Лютий"}, {"month_num": 2, "day_num": 23, "id": 54, "ref": "/board/4-1-0-208", "description": ["1743 – народився Мейр РОТШИЛЬД, засновник банкірського будинку ", "1874 – Англійський майор Уолтер УІНГФІЛД запатентував нову гру, яка нині відома як теніс", "1878 – народився Казимир МАЛЄВИЧ, художник-абстракціоніст («Чорний квадрат») ", "1893 – Рудольф ДИЗЕЛЬ одержав німецький патент на створений ним двигун", "1952 – народився Бред УІТФОРД, американський рок-музикант, гітарист Aerosmith ", "1954 – народився Віктор ЮЩЕНКО, президент України ", "1973 – народився Олаф-Лассе ЮХАНССОН, клавішник шведської групи The Cardigans ", "1997 – Учені повідомили про успішне клонування дорослої вівці"], "month_name": "Лютий"}, {"month_num": 2, "day_num": 24, "id": 55, "ref": "/board/4-1-0-209", "description": ["1786 – народився Вільгельм ГРІММ, знаменитий казкар, молодший брат Якоба ", "1924 – народився Андрій Васнєцов, радянський художник.", " ", "1955 – народився Стів ДЖОБС, засновник компанії Apple Computer"], "month_name": "Лютий"}, {"month_num": 2, "day_num": 25, "id": 56, "ref": "/board/4-1-0-210", "description": ["1836 – Семюел КОЛЬТ одержав патент на шестизарядний револьвер", "1841 – народився П'єр Огюст РЕНУАР, французький художник, імпресіоніст ", "1871 – народилася Леся УКРАЇНКА, українська поетеса ", "1887 – народився Лесь Курбас, український актор, режисер, реформатор українського театру ", "1899 – помер Пауль РОЙТЕР засновник англійського інформаційного агентства Рейтер ", "1914 – народився Аркадій ОСТРОВСЬКИЙ, композитор, один із найпопулярніших авторів 60-х років («Нехай завжди буде сонце»,«Сплять втомлені іграшки», цикли «А в нас у дворі») ", "1982 – народилася Ольга Фреймут, українська телеведуча, журналістка."], "month_name": "Лютий"}, {"month_num": 2, "day_num": 26, "id": 57, "ref": "/board/4-1-0-211", "description": ["1802 – народився Віктор ГЮГО, французький письменник («Собор Паризької Богоматері») ", "1829 – народився Леві ШТРАУС, винахідник джинсів ", "1933 – народився Любомир Гузар, Верховний архієпископ УГКЦ у 2001—11, кардинал", "1935 – Роберт Ватсон-Ватт вперше продемонстрував створений ним радар", "1953 – народився Майкл БОЛТОН, американський поп-співак ", "1969 – помер Карл ЯСПЕРС, німецький філософ, психолог і психіатр"], "month_name": "Лютий"}, {"month_num": 2, "day_num": 27, "id": 58, "ref": "/board/4-1-0-212", "description": ["1831 – народився Микола ГЕ, художник ", "1873 – народився Енріко КАРУЗО, італійський співак, тенор ", "1879 – відкрито сахарин", "1883 – запатентувано першу машину, що звертає сигари", "1902 – народився Джон СТЕЙНБЕК, американський письменник, нобелівський лауреат («Грона гніву») ", "1932 – Джеймс ЧЕДВИК відкрив нейтрон", "1932 – народилася Елізабет ТЕЙЛОР, американська кінозірка («Клеопатра») ", "1939 – народився КЕНЗО, японський дизайнер, модельєр, парфумер ", "1942 – Масові розстріли в Бабиному Яру німецькими окупантами членів українського націоналістичного підпілля", "1974 – у Нью-Йорку вийшов перший номер журналу People", "1978 – народився Каха Каладзе, грузинський футболіст, гравець \"Динамо\", захисник \"Мілана\""], "month_name": "Лютий"}, {"month_num": 2, "day_num": 28, "id": 59, "ref": "/board/4-1-0-213", "description": ["1066 – відкрите Вестмінстерське абатство", "1873 – Герхард ХАНСЕН відкрив бактерію, що викликає захворювання лепрою (проказою) ", "1877 – народився Луі РЕНО, французький промисловець-автомобіліст ", "1944 – народився Брайан ДЖОНС, англійський рок-музикант, гітарист «Роллінг Стоунз» ", "1979 – народився Андрій Несмачний, український футболіст, гравець клубу «Динамо» (Київ).", "1984 – Майкл Джексон виграв майже всі нагороди «Греммі» — вісім, чим установив своєрідний досі неперевершений рекорд.", "2006 – помер Олександр Шалімов, український хірург, один із засновників української хірургічної школи."], "month_name": "Лютий"}, {"month_num": 2, "day_num": 29, "id": 60, "ref": "/board/4-1-0-214", "description": ["1792 – народився Джоакінно РОССІНІ, італійський композитор ", "1860 — народився Герман Голлеріт, засновник IBM, творець табулятора.", "1940 – Пройшла чергова оскарівська церемонія нагородження. Вісім почесних статуеток одержав фільм «Віднесені вітром»"], "month_name": "Лютий"}, {"month_num": 3, "day_num": 1, "id": 61, "ref": "/board/3-1-0-32", "description": ["Міжнародний день боротьби з наркоманією та наркобізнесом. ", "Міжнародний день котів", "1810 – народився Фредерік ШОПЕН, великий польський композитор ", "1912 – У Сент-Луїсі Альберт БЕРРІ зробив перший стрибок з парашутом з літака ", "1944 – народився Роджер ДОЛТРІ, вокаліст англійської рок-групи The Who ", "1954 – США провели на атолі Бікіні випробування водневої бомби потужністю 15 мегатонн ", "1976 – Парламентарі Великобританії схвалили нові правила дорожнього руху, згідно яким використання ременів безпеки ставало обов'язковим ", "1991 – помер Едвін ЛЕНД, американський винахідник, засновник компанії Polaroid і творець фотокамери «Полароїд» ", "1995 – вбитий Владислав ЛІСТЬЄВ, телеведучий, генеральний директор ГРТ"], "month_name": "Березень"}, {"month_num": 3, "day_num": 2, "id": 62, "ref": "/board/3-1-0-33", "description": ["1859 – народився ШОЛОМ-АЛЕЙХЕМ, письменник («Хлопчик Мотл») ", "1923 – Вийшов перший номер журналу Time", "1931 – народився Михайло ГОРБАЧОВ, перший і останній президент СРСР ", "1942 – народився Джон ІРВІНГ, американський письменник («Мир від Гарпа», «Правила Будинку сидру») ", "1962 – народився Джон БОН ДЖОВІ, американський рок-музикант ", "1983 – В Англії представили на суд публіки компакт-диск і програвач компакт-дисків ", "1999 – померла Дасті Спрингфілд, англійська поп-рок співачка"], "month_name": "Березень"}, {"month_num": 3, "day_num": 3, "id": 63, "ref": "/board/3-1-0-34", "description": ["1802 – У Відні опублікована «Місячна соната» БЕТХОВЕНА ", "1847 – народився Олександр БЕЛЛ, американський винахідник телефонного апарату ", "1861 – ОЛЕКСАНДР II скасував у Росії кріпосне право, видавши Маніфест про звільнення селян ", "1911 – народилася Джин ХАРЛОУ, американська кінозірка, секс-символ 30-х років ", "1918 – У Брест-Литовську підписаний Брестський мир", "1978 – Останки Чарлі ЧАПЛІНА були викрадені з його могили у Швейцарії"], "month_name": "Березень"}, {"month_num": 3, "day_num": 4, "id": 64, "ref": "/board/3-1-0-35", "description": ["1678 – народився Антоніо ВІВАЛЬДІ, італійський композитор ", "1870 – народився Євгеній ПАТОН, український академік - фахівець із електрозварювання. Міст Патона в Києві став візитною карткою вченого ", "1877 – Американський винахідник Еміль БЕРЛІНЕР створив мікрофон", "1916 – народився Ханс АЙЗЕНК, німецько-англійський психолог, автор знаменитого тесту IQ ", "1949 – народився Володимир ІВАСЮК, український поет, композитор ", "1951 – народився Кріс РІ, англійський поп-музикант ", "1963 – народився Джейсон НЬЮСТЕД, американський рок-музикант, бас-гітарист групи Metallica з 1986 року"], "month_name": "Березень"}, {"month_num": 3, "day_num": 5, "id": 65, "ref": "/board/3-1-0-36", "description": ["1836 – Семюель Кольт представляє промисловий зразок револьвера (34-калібр)", "1868 – в Англії запатентований степлер", "1871 – народилася Роза ЛЮКСЕМБУРГ, фундаторка компартії Німеччини ", "1876 – народився Едуар БЕЛІН, французький винахідник. B 1907 році першим здійснив передачу фотозображень із Парижа в Ліон ", "1904 – народився Марко ВОРОНИЙ, український письменник з когорти розстріляного відродження ", "1950 – вбитий Роман ШУХЕВИЧ, в.о. Голови ОУНР, Головний командир УПА ", "1953 – помер Йосип СТАЛІН, радянський вождь ", "1966 – померла Ганна АХМАТОВА, поетеса ", "1970 – народився Джон ФРУШАНТЕЙ, американський рок-музикант, гітарист групи Red Hot Chili Peppers"], "month_name": "Березень"}, {"month_num": 3, "day_num": 6, "id": 66, "ref": "/board/3-1-0-37", "description": ["1475 – народився МІКЕЛАНДЖЕЛО, італійський скульптор, живописець, архітектор ", "1899 – Німецький хімік Фелікс ХОФФМАНН одержав патент на аспірин", "1928 – народився Габріель Гарсіа МАРКЕС, колумбійський письменник (\"Сто років самотності\", \"Полковнику ніхто не пише\") ", "1934 – народився Михайло ЖВАНЕЦЬКИЙ, сатирик ", "1937 – народилася Валентина ТЕРЕШКОВА, перша жінка-космонавт ", "1944 – народився Девід ГІЛМОР, гітарист і вокаліст Pink Floyd ", "1972 – народився Шакіл О'НІЛ, американський баскетболіст ", "1980 – помер Григір Тютюнник, український письменник-прозаїк («Три зозулі з поклоном», «Вогник далеко в степу»)"], "month_name": "Березень"}, {"month_num": 3, "day_num": 7, "id": 67, "ref": "/board/3-1-0-38", "description": ["1876 – Олександр БЕЛЛ запатентував телефон", "1932 – народився Володимир Дахно, український кінорежисер і художник-аніматор, автор серіалу «Як козаки …» ", "1933 – в Атлантик-Сіті Чарльзом ДАРРОУ винайдена гра «Монополія»", "1957 – народився Клів Бурр, ударник групи Iron Maiden", "1987 – перемігши за очками у 12-раундовому двобої Джеймса Сміта, «залізний» Майк Тайсон став наймолодшим чемпіоном світу з боксу серед професіоналів-важковиків за версією World Boxing Council (WBC)", "1998 – На перше місце в британському хіті-параді вийшла МАДОННА з пісенькою Frozen", "1999 – помер Стенлі КУБРИК, американський кінорежисер"], "month_name": "Березень"}, {"month_num": 3, "day_num": 8, "id": 68, "ref": "/board/3-1-0-39", "description": ["Міжнародний жіночий день", "1869 – помер Гектор БЕРЛІОЗ, французький композитор ", "1887 – Еверетт ХОРТОН запатентував телескопічну вудку", "1941 – народився Андрій МИРОНОВ, актор («Діамантова рука») ", "1946 – народився Ренді МЕЙСНЕР, бас-гітарист американської групи The Eagles ", "1975 – народився Султан Ібрагімов, російський боксер-професіонал", "1993 – Дебют на MTV мультиплікаційних героїв Бівіса й Батхеда"], "month_name": "Березень"}, {"month_num": 3, "day_num": 9, "id": 69, "ref": "/board/3-1-0-40", "description": ["1814 – народився Тарас ШЕВЧЕНКО, великий український поет ", "1822 – Чарльз ГРЕМ з Нью-Йорка одержав патент на штучні зуби", "1895 – помер Леопольд ЗАХЕР-МАЗОХ, австрійський письменник, першим описав явище мазохізму ", "1934 – народився Юрій ГАГАРІН, перший космонавт ", "1955 – народилася Орнелла МУТІ, італійська кіноакторка (\"Приборкання норовливого\") ", "1959 – У Нью-Йорку на ярмарку іграшок продемонстрована новинка - лялька на ім`я Барбі"], "month_name": "Березень"}, {"month_num": 3, "day_num": 10, "id": 70, "ref": "/board/3-1-0-41", "description": ["1787 – народився Устим КАРМЕЛЮК, український національний герой, керівник повстанського руху ", "1861 – помер Тарас ШЕВЧЕНКО, великий український поет ", "1876 – Олександр БЕЛЛ здійснив перший телефонний дзвінок. Першою фразою була: «Містере Ватсон, зайдіть, я хочу вас бачити» ", "1940 – народився Чак НОРІС, американський кіноактор ", "1940 – помер Михайло БУЛГАКОВ, письменник («Майстер і Маргарита», «Собаче серце») ", "1957 – народився Усама БЕН ЛАДЕН, саудівський шейх, \"терорист № 1\" ", "1958 – народилася Шерон СТОУН, американська кіноактриса («Основний інстинкт») ", "1979 – Глорія ГЕЙНОР на три тижні очолила американський хіт-парад з піснею I Will Survive"], "month_name": "Березень"}, {"month_num": 3, "day_num": 11, "id": 71, "ref": "/board/3-1-0-42", "description": ["1702 – вийшла у світ англійська газета «Дейлі Курант», перша щоденна газета у світі", "1906 – народився Зино Давідофф, творець швейцарської всесвітньо відомої фірми", "1921 – Дружина короля Великобританії ГЕОРГА V Марія стала першою жінкою, що одержала почесний докторський ступінь Оксфордського університету ", "1931 – народився Руперт МЕРДОК, австралійський видавець-магнат ", "1955 – помер Александер ФЛЕМІНГ, англійський мікробіолог, що відкрив пеніцилін ", "1970 – у Нью-Йорку пройшла прем'єра фільму Френсиса Форда КОППОЛИ «Хрещений батько»"], "month_name": "Березень"}, {"month_num": 3, "day_num": 12, "id": 72, "ref": "/board/3-1-0-43", "description": ["1831 – народився Клемент СТУДЕБЕКЕР, американський промисловець, засновник автомобільної фірми ", "1863 – народився Володимир ВЕРНАДСЬКИЙ, український вчений, перший президент Академії Наук України ", "1911 – Доктор ФЛЕТЧЕР з Рокфеллерівського інституту відкрив причини дитячого церебрального паралічу", "1946 – народилася Лайза МІННЕЛЛІ, американська акторка, співачка ", "1956 – народився Стів Гарріс, ідейний лідер і бас-гітарист гурту «Iron Maiden»"], "month_name": "Березень"}, {"month_num": 3, "day_num": 13, "id": 73, "ref": "/board/3-1-0-44", "description": ["1781 – Вільям Гершель відкриває Уран, сьому планету Сонячної системи ", "1942 – народився СКЕТМЕН ДЖОН, американський співак, композитор ", "1960 – народився Юрій АНДРУХОВИЧ, український письменник, поет та есеїст", "1960 – народився Адам КЛЕЙТОН, бас-гітарист ірландської рок-групи U2 ", "1961 – у Києві сталася «Куренівська трагедія». Внаслідок техногенної катастрофи загинули понад 1500 мешканців Куренівки", "1999 – ШЕР на чотири тижні окупувала верхню сходинку американського хіт-параду з піснею Believe"], "month_name": "Березень"}, {"month_num": 3, "day_num": 14, "id": 74, "ref": "/board/3-1-0-45", "description": ["День Пі ", "1804 – народився Йоганн ШТРАУС, австрійський композитор, диригент, скрипаль ", "1879 – народився Альберт ЕЙНШТЕЙН, німецький фізик-теоретик, творець теорії відносності ", "1883 – помер Карл МАРКС, основоположник наукового комунізму ", "1932 – помер Джордж ІСТМЕН, перший виробник фотокамери «Кодак» ", "1979 – народився Павло Воля, учасник російського теле-проекту Comedy Club"], "month_name": "Березень"}, {"month_num": 3, "day_num": 15, "id": 75, "ref": "/board/3-1-0-46", "description": ["Всесвітній День захисту прав споживача", "44 до н.е – вбитий Гай Юлій ЦЕЗАР, римський імператор ", "1892 – американський винахідник Джесс Рено запатентував ескалатор", "1906 – зареєстрована компанія «Роллс-Ройс»", "1939 – Карпатська Україна проголосила незалежність ", "1977 – народився Джо ХАН, учасник американського гурту Linkin Park"], "month_name": "Березень"}, {"month_num": 3, "day_num": 16, "id": 76, "ref": "/board/3-1-0-47", "description": ["1787 – народився Георг ОМ, німецький фізик, що відкрив відомий закон і на честь якого названа одиниця електричного опору ", "1853 – народився Генріх КАЙЗЕР, німецький фізик, що виявив присутність гелію в земній атмосфері ", "1859 – народився Олександр ПОПОВ, фізик і електротехнік, винахідник радіо ", "1919 – у США вперше випробували бездротовий телефон для переговорів з літаком", "1939 – бій на Красному Полі, боротьба Карпатської України за свою незалежність з угорцями"], "month_name": "Березень"}, {"month_num": 3, "day_num": 17, "id": 77, "ref": "/board/3-1-0-48", "description": ["День Св. Патріка в Ірландії", "1680 – помер Франсуа де ЛАРОШФУКО, французький письменник-мораліст ", "1845 – англієць Стівен ПЕРРІ запатентував еластичний бинт", "1856 – народився Михайло ВРУБЕЛЬ, російський художник ", "1874 – народився Августин ВОЛОШИН, український громадський діяч, священик, президент Карпатської України", "1899 – опубліковано класичну неаполітанську пісню O Sole Mio!", "1917 – народився Нат «Кінг» КОУЛ, американський джазовий музикант ", "1960 – У Японії вперше у світі надійшли у продаж різнокольорові фломастери"], "month_name": "Березень"}, {"month_num": 3, "day_num": 18, "id": 78, "ref": "/board/3-1-0-49", "description": ["1662 – у Парижі почав курсувати перший громадський транспорт — карета на вісім місць", "1844 – народився Микола РИМСЬКИЙ-КОРСАКОВ, російський композитор ", "1858 – народився Рудольф ДИЗЕЛЬ, німецький інженер ", "1959 – народився Люк БЕССОН, французький кінорежисер, сценарист («Леон»,«П’ятий елемент») ", "1965 – перший в історії вихід людини у відкритий космос — Олексій ЛЕОНОВ протягом 10 хвилин перебував за бортом"], "month_name": "Березень"}, {"month_num": 3, "day_num": 19, "id": 79, "ref": "/board/3-1-0-50", "description": ["1831 – перше пограбування банку в США, було викрадено 245 000 доларів ", "1895 – народився Максим РИЛЬСЬКИЙ, український поет, перекладач («Троянди й виноград») ", "1916 – помер Василь СУРІКОВ, російський художник ", "1930 – народилася Ліна Костенко, українська поетеса", "1953 – Уперше по телебаченню була показана церемонія вручення призів «Оскар»", "1955 – народився Брюс ВІЛЛІС, американський кіноактор ", "1972 – народився Сергій «Фома» Фоменко, український музикант, фронтмен гурту «Мандри»"], "month_name": "Березень"}, {"month_num": 3, "day_num": 20, "id": 80, "ref": "/board/3-1-0-51", "description": ["Міжнародний день франкофонії - свято всіх, хто говорять французькою, а також всіх, хто вивчають і люблять французьку мову.", "1632 – народився Іван МАЗЕПА, гетьман України ", "1898 – помер Іван ШИШКІН, російський художник ", "1933 – у Німеччині під Мюнхеном відкритий перший концтабір — Дахау", "1976 – народився Честер БЕННІНГТОН, вокаліст американської групи Linkin Park"], "month_name": "Березень"}, {"month_num": 3, "day_num": 21, "id": 81, "ref": "/board/3-1-0-52", "description": ["Всесвітній день поезії ", "1839 – народився Модест МУСОРГСЬКИЙ, російський композитор ", "1929 – народився Юрій МУШКЕТИК, український письменник, глава Союзу письменників України («Гайдамаки», «Крапля крові»)", "1942 – померла Ольга КОБИЛЯНСЬКА, українська письменниця («Земля»)", "1946 – народився Тімоті ДАЛТОН, англійський кіноактор («Джеймс Бонд») ", "1958 – народився Гері ОЛДМЕН, англійський кіноактор («Леон», «П'ятий елемент») ", "1967 – народився Йонас «Джокер» БЕРГГРЕН, музикант зі шведської поп-групи Ace of Base ", "1967 – народився ЕМ СІ МАКСИМ, член австралійської групи Prodigy ", "1980 – народився РОНАЛДІНЬО ГАУШУ, бразильський футболіст"], "month_name": "Березень"}, {"month_num": 3, "day_num": 22, "id": 82, "ref": "/board/3-1-0-53", "description": ["Всесвітній день водних ресурсів", "Міжнародний день Балтійського моря", "1880 – народився Олександр КУПРІН, живописець, один із засновників об'єднання «Бубновий валет» ", "1895 – У Парижі брати ЛЮМЬЄР уперше показали спеціально запрошеній публіці фільм", "1907 – У Лондоні на вулицях з'явилися перші таксі з лічильниками ", "1923 – народився Марсель МАРСО, знаменитий французький мім ", "1950 – народився Горан БРЕГОВИЧ, югославський музикант, композитор"], "month_name": "Березень"}, {"month_num": 3, "day_num": 23, "id": 83, "ref": "/board/3-1-0-54", "description": ["Всесвітній метеорологічний день ", "Всесвітній день книги і авторського права", "1842 – народився СТЕНДАЛЬ, французький письменник ", "1893 – народився Седрик ГІББОНС, один з 36 засновників Американської академії кіномистецтв, що придумав її вищу нагороду — приз «Оскар» ", "2011 – померла Елізабет Тейлор, англо-американська акторка", "2013 – помер Борис Березовський, російський олігарх"], "month_name": "Березень"}, {"month_num": 3, "day_num": 24, "id": 84, "ref": "/board/3-1-0-55", "description": ["Всесвітній день боротьби проти туберкульозу", "1494 – народився Георг АГРІКОЛА, німецький лікар і вчений, батько сучасної мінералогії ", "1802 – Англійський винахідник Ричард ТРЕВІТІК одержав перший патент на паровоз", "1874 – народився Гаррі ГУДІНІ, американський артист оригінального жанру ", "1890 – народився Джон РОК, американський лікар, що створив в 1944 році протизаплідні пігулки ", "1905 – помер Жуль ВЕРН, французький письменник («Діти капітана Гранта», «Двадцять тисяч льє під водою») ", "1956 – Засновано почесне звання «Заслуженого тренера СРСР»"], "month_name": "Березень"}, {"month_num": 3, "day_num": 25, "id": 85, "ref": "/board/3-1-0-56", "description": ["День Служби безпеки України", "1947 – народився Елтон ДЖОН, англійський співак і композитор ", "1951 – народилася Мейсі УІЛЬЯМС, учасниця квартету Boney M ", "1966 – народилася Сара Джессіка ПАРКЕР, американська кіноактриса («Секс у великому місті») ", "1976 – народився Володимир КЛИЧКО, український боксер у суперважкій ваговій категорії, чемпіон світу за версіями IBF та IBO", "1999 – помер В'ячеслав ЧОРНОВІЛ, Герой України (посмертно), публіцист, діяч українського національно-визвольного руху"], "month_name": "Березень"}, {"month_num": 3, "day_num": 26, "id": 86, "ref": "/board/3-1-0-57", "description": ["1827 – помер Людвіг ВАН БЕТХОВЕН, великий німецький композитор ", "1892 – помер Уолт УІТМЕН, американський поет ", "1944 – народилася Дайана РОСС, американська співачка ", "1948 – народився Стівен ТАЙЛЕР, вокаліст американської групи Aerosmith ", "1949 – народився Патрік ЗЮСКІНД, німецький письменник («Парфумер») ", "1973 – народився Ларрі ПЕЙДЖ, американський програміст, один із творців пошукової системи Google"], "month_name": "Березень"}, {"month_num": 3, "day_num": 27, "id": 87, "ref": "/board/3-1-0-58", "description": ["Міжнародний день театру", "1868 – народився Патті ХІЛЛ, американський педагог, що написав Happy Birthday to You ", "1845 – народився Вільгельм РЕНТГЕН, німецький фізик, що відкрив короткохвильове електромагнітне випромінювання ", "1860 – житель Нью-Йорка М. Л. БІРН запатентував штопор", "1950 – народився Тоні БЕНКС, англійський рок-музикант, клавишник групи Genesis ", "1963 – народився Квентін ТАРАНТІНО, американський кінорежисер («Безславні виродки», «Джанго вільний») ", "1961 – помер Юрій ГАГАРІН, перший космонавт Землі ", "1970 – народилася Мерайя КЕРІ, американська співачка ", "1975 – народилася Стейсі Фергюсон, вокалістка Black Eyed Peas"], "month_name": "Березень"}, {"month_num": 3, "day_num": 28, "id": 88, "ref": "/board/3-1-0-59", "description": ["1868 – народився Максим ГОРЬКИЙ, російський письменник («Мати») ", "1881 – помер Модест МУСОРГСЬКИЙ, російський композитор ", "1910 – у Марселі піднявся в повітря перший гідроплан", "1925 – народився Дмитро ГНАТЮК, український співак ", "1943 – помер Сергій РАХМАНІНОВ, російський композитор, піаніст ", "1985 – помер Марк ШАГАЛ, художник-сюрреаліст ", "1986 – народилася Lady Gaga, американська співачка"], "month_name": "Березень"}, {"month_num": 3, "day_num": 29, "id": 89, "ref": "/board/3-1-0-60", "description": ["1728 – народився Кирило РОЗУМОВСЬКИЙ, останній гетьман Лівобережної України ", "1848 – через сильні морози, що скували річку Ніагара, на понад 30 годин «зупинився» Ніагарський водоспад", "1958 – народився Кристофер ЛАМБЕРТ, французький кіноактор («Підземка», «Горець») ", "1976 – найкращим фільмом США за 1975 рік Американська кіноакадемія визнала «Політ над гніздом зозулі»", "1991 – на 61-й Оскаровській церемонії кращим названий фільм «Людина дощу»", "1998 – померла Квітка Цісик, співачка українського походження"], "month_name": "Березень"}, {"month_num": 3, "day_num": 30, "id": 90, "ref": "/board/3-1-0-61", "description": ["День святого Олексія або Теплого Олекси ", "1776 – народився Василь ТРОПІНІН, російський художник ", "1844 – народився Поль ВЕРЛЕН, французький поет ", "1853 – народився Вінсент ВАН ГОГ, голландський живописець ", "1858 – запатентувано олівець із гумкою на іншому боці ", "1945 – народився Ерік КЛЕПТОН, англійський рок-музикант ", "1963 – народився МС ХАММЕР, американський музикант ", "1968 – народилася Селін ДІОН, канадська співачка"], "month_name": "Березень"}, {"month_num": 3, "day_num": 31, "id": 91, "ref": "/board/3-1-0-62", "description": ["1596 – народився Рене ДЕКАРТ, французький філософ, математик ", "1685 – народився Йоганн Себастьян БАХ, німецький композитор ", "1727 – помер Ісаак НЬЮТОН, англійський математик і фізик ", "1732 – народився Франц ГАЙДН, австрійський композитор ", "1855 – померла Шарлотта БРОНТЕ, англійська письменниця («Джейн Ейр») ", "1889 – офіційне відкриття Ейфелевої вежі", "1955 – народився Енгус ЯНГ, народжений у Шотландії гітарист австралійської групи AC/DC ", "1971 - народився Павло БУРЕ, хокеїст"], "month_name": "Березень"}, {"month_num": 4, "day_num": 1, "id": 92, "ref": "/board/2-1-0-2", "description": ["День сміху", "Міжнародний день птахів", "1778 – бізнесмен Олівер ПОЛЛОК придумав знак долара - $ ", "1809 – народився Микола ГОГОЛЬ, письменник ", "1873 – народився Сергій РАХМАНІНОВ, російський композитор ", "1889 – у Чикаго з'явилася в продажі перша посудомийна машина", "1890 – емігрант Шарль ВАН ДЕПОЛЬ одержав у США патент на перший тролейбус", "1929 – народився Мілан КУНДЕРА, чеський письменник ", "1976 – засновано компанію «Apple»"], "month_name": "Квітень"}, {"month_num": 4, "day_num": 2, "id": 93, "ref": "/board/2-1-0-3", "description": ["Міжнародний день дитячої книги - відзначається щороку в день народження великого казкаря Ганса Крістіана Андерсена. ", "1725 – народився Джованні Джакомо КАЗАНОВА, італійський авантюрист, знаменитий коханець ", "1805 – народився Ганс Крістіан АНДЕРСЕН, датський казкар («Дюймовочка», «Снігова королева») ", "1840 – народився Еміль ЗОЛЯ, французький письменник", "1872 – помер Семюел МОРЗЕ, американський винахідник. У 1837 році винайшов телеграфний апарат, а на наступний рік - телеграфний код (абетку Морзе) ", "1875 – народився Уолтер КРАЙСЛЕР, засновник корпорації «Крайслер» ", "1928 – народився Серж ГЕНСБУР, французький композитор, актор, режисер ", "2005 – помер ІОАНН ПАВЛО II, 264-й Папа Римський"], "month_name": "Квітень"}, {"month_num": 4, "day_num": 3, "id": 94, "ref": "/board/2-1-0-4", "description": ["День народження штрих-коду", "1918 – народився Олесь ГОНЧАР, український письменник («Прапороносці», «Собор») ", "1924 – народився Марлон БРАНДО, американський актор («Хрещений батько») ", "1948 – народився Валентин ДИКУЛЬ, артист цирку, творець методики реабілітації хворих зі спинномозковими травмами ", "1958 – народився Алек БОЛДУІН, американський кіноактор («Перл Харбор») ", "1961 – народився Едді МЕРФІ, американський кіноактор («Доктор Дулітл»)"], "month_name": "Квітень"}, {"month_num": 4, "day_num": 4, "id": 95, "ref": "/board/2-1-0-5", "description": ["Міжнародний день інтернету", "1707 – помер Йоганн ДЕННЕР, німецький музичний майстер - винахідник кларнета ", "1818 – народився Майн РІД, англійський письменник («Вершник без голови») ", "1902 – Данія стала першою країною, у якій відбитки пальців стали використатися для встановлення особистості злочинців ", "1929 – помер Карл БЕНЦ, німецький авто інженер ", "1932 – народився Андрій ТАРКОВСЬКИЙ, російський кінорежисер ", "1953 – народилася Квітка Цісик, американська співачка українського походження, виконавиця українських пісень", "2004 – день народження української Вікіпедії"], "month_name": "Квітень"}, {"month_num": 4, "day_num": 5, "id": 96, "ref": "/board/2-1-0-6", "description": ["1827 - народився Джозеф Лістер, видатний англійський хірург, засновник антисептики та асептики в хірургії.", "1910 – у Франції заборонені поцілунки на залізниці ", "1994 – помер Курт КОБЕЙН, американський рок-музикант, лідер групи Nirvana"], "month_name": "Квітень"}, {"month_num": 4, "day_num": 6, "id": 97, "ref": "/board/2-1-0-7", "description": ["1818 – у Парижі предемонстрували перший двоколісний засіб пересування (прообраз сучасного велосипеда) ", "1836 – народився Микола СКЛІФОСОВСЬКИЙ, російський хірург ", "1970 – народилася Ірина БІЛИК, українська співачка ", "1971 – помер Ігор СТРАВІНСЬКИЙ, російський композитор (Жар-птиця») ", "1973 – народився Олександр «Фоззі» Сидоренко, MC і DJ української альтернативно-реперської формації «Танок на Майдані Конґо»", "1992 – помер Айзек АЗИМОВ, американський вчений-біохімік і письменник-фантаст"], "month_name": "Квітень"}, {"month_num": 4, "day_num": 7, "id": 98, "ref": "/board/2-1-0-8", "description": ["Всесвітній день здоров'я", "Благовіщення Пресвятої Богородиці", "1795 – у Франції прийнятий закон, за яким основною одиницею довжини став метр", "1860 – народився Уілл Кіт КЕЛЛОГГ, піонер здорової їжі, винахідник кукурудзяних пластівців ", "1891 – народився Оле КРІСТІАНСЕН, датський тесля - майстер іграшок, що придумав в 1932 році гру лего (LEGO) ", "1943 – швейцарський хімік Альберт ХОФФМАН синтезував ЛСД", "1947 – помер Генрі ФОРД, американський винахідник,засновник автомобільної корпорації «Форд Мотор» ", "1954 – народився Джекі ЧАН, кіноактор, каскадер"], "month_name": "Квітень"}, {"month_num": 4, "day_num": 8, "id": 99, "ref": "/board/2-1-0-9", "description": ["1930 – на екрани вийшов фільм Олександра ДОВЖЕНКО «Земля»", "1938 – народився Кофі АННАН, Генеральний секретар ООН, лауреат Нобелівської премії миру ", "1956 – народився Никас САФРОНОВ, російський художник ", "1973 – помер Пабло ПІКАССО, іспанський художник ", "1984 – помер Петро КАПІЦА, фізик-академік, нобелівський лауреат"], "month_name": "Квітень"}, {"month_num": 4, "day_num": 9, "id": 100, "ref": "/board/2-1-0-10", "description": ["1821 – народився Шарль БОДЛЕР, французький поет ", "1926 – народився Хью ХЕФНЕР, засновник журналу Playboy ", "1930 – у Нью-Йорку вперше продемонстрований публіці відеотелефон", "1933 – народився Жан Поль БЕЛЬМОНДО, французький актор ", "1970 – Пол МАККАРТНІ заявив, що більше не буде співробітничати із Джоном ЛЕННОНОМ, поклавши кінець існуванню «Бітлз» як групи"], "month_name": "Квітень"}, {"month_num": 4, "day_num": 10, "id": 101, "ref": "/board/2-1-0-11", "description": ["1710 – в Англії набув чинності прийнятий в 1709 році закон про авторське право - перший у світі ", "1847 – народився Джозеф ПУЛІТЦЕР, американський журналіст ", "1849 – американець Уолтер ХАНТ запатентував безпечну шпильку", "1951 – народився Стівен СІГАЛ, американський актор ", "1954 – помер Огюст ЛЮМ'ЄР, французький винахідник, старший із братів - творців кінематографа ", "2010 – через авіакатастрофу літака трагічно загинув Президент Польщі Лех Качинський з дружиною та багатьма представниками політичної еліти Польщі"], "month_name": "Квітень"}, {"month_num": 4, "day_num": 11, "id": 102, "ref": "/board/2-1-0-12", "description": ["Міжнародний день визволення в’язнів фашистських таборів", "1755 – народився Джеймс Паркінсон, англійський лікар, його іменем називана відома хвороба", "1908 – народився Масару ІБУКА, один із засновників японської компанії Sony"], "month_name": "Квітень"}, {"month_num": 4, "day_num": 12, "id": 103, "ref": "/board/2-1-0-13", "description": ["Всесвітній день авіації та космонавтики", "1912 – заснування \"Пласту\" у Львові ", "1933 – народилася Монсеррат КАБАЛЬЄ, іспанська оперна співачка ", "1938 – помер Федір ШАЛЯПІН, російський оперний співак ", "1961 – перший політ людини в космос", "1962 – народився Михайло ТУРЕЦЬКИЙ, творець і керівник камерного хор ", "2001 – помер Харві БОЛЛ, американський художник, що придумав знайоме усьому світу всміхнене личко (смайлик)"], "month_name": "Квітень"}, {"month_num": 4, "day_num": 13, "id": 104, "ref": "/board/2-1-0-14", "description": ["1748 – народився Джозеф БРАМА, англійський винахідник. Професійний столяр захопився завданням створення замка, що неможливо розкрити відмичками ", "1928 – У Києві пройшла прем'єра фільму Олександра ДОВЖЕНКО «Звенигора»", "1954 – народився Джиммі ДЕСТРІ, клавишник американської групи Blondie ", "1963 – народився Гаррі КАСПАРОВ, російський шахіст, 13-й чемпіон світу по шахам ", "1973 – народився Сергій ШНУРОВ, лідер групи «Ленінград» ", "1975 – народився Лу Бега, виконавець, автор хіта «Mambo #5»"], "month_name": "Квітень"}, {"month_num": 4, "day_num": 14, "id": 105, "ref": "/board/2-1-0-15", "description": ["В Україні відзначають День ДАІ МВС України", "1629 – народився Християн ГЮЙГЕНС, голландський фізик, механік, математик і астроном. Сконструював перші маятникові годинники і запатентував перші кишенькові годинники, відкрив кільце Сатурна. ", "1865 – замах на президента США Авраама ЛІНКОЛЬНА у театрі Форда у Вашингтонові. ", "1910 – помер Михайло Олександрович ВРУБЕЛЬ, художник ", "1912 – лайнер Титанік наткнувся на айсберг ", "1927 – У шведському Ґетеборзі зійшов з конвеєра перший автомобіль «Вольво». ", "1930 – застрелився російський поет Володимир МАЯКОВСЬКИЙ, ", "1945 – народився Річі БЛЕКМОР, англійський рок-музикант, гітарист груп Deep Purple і Rainbow."], "month_name": "Квітень"}, {"month_num": 4, "day_num": 15, "id": 106, "ref": "/board/2-1-0-16", "description": ["1452 – народився ЛЕОНАРДО ДА ВІНЧІ, видатний італійський живописець, архітектор, учений ", "1540 – заснування міста Тернополя", "1765 – помер Михайло ЛОМОНОСОВ, російський учений ", "1858 – народився Еміль ДЮРКГЕЙМ, французький учений, один із засновників сучасної соціології й соціальної психології ", "1865 – помер Авраам ЛІНКОЛЬН, 16-й президент США ", "1898 – народилася Бессі СМІТ, відома американська співачка, прозвана Імператрицею блюзу ", "1949 – народилася Алла ПУГАЧОВА, примадонна російської естради ", "1966 – народилася Саманта ФОКС, англійська фотомодель, співачка"], "month_name": "Квітень"}, {"month_num": 4, "day_num": 16, "id": 107, "ref": "/board/2-1-0-17", "description": ["Всесвітній день Foursquare", "1889 – народився Чарлі ЧАПЛІН, американський актор ", "1927 – помер Гастон ЛЕРУ, французький письменник, роман якого «Примара опери» був вісім разів екранізований ", "1940 – народилася Дасті СПРИНГФІЛД, американська співачка ", "1964 – Американська льотчиця Джеральдіна МОК приземлилася в Західній Німеччині, ставши першою жінкою, що зробила політ навколо земної кулі ", "1964 – В Англії вийшов перший альбом «Роллінг Стоунз» під нехитрою назвою The Rolling Stones"], "month_name": "Квітень"}, {"month_num": 4, "day_num": 17, "id": 108, "ref": "/board/2-1-0-18", "description": ["Всесвітній день боротьби з гемофілією", "1722 – ПЕТРО I увів податки на носіння бороди в розмірі 50 рублів на рік. ", "1790 – помер Бенджамін ФРАНКЛІН, автор Декларації незалежності США ", "1866 – народився Ернест СТАРЛІНГ, англійський фізіолог, що ввів у науку поняття «гормон». ", "1875 – вважається, що в цей день юний 19-літній офіцер Невілл ЧЕМБЕРЛЕН придумав снукер - різновид більярду. ", "1894 – народився Микита ХРУЩОВ, 1-й секретар ЦК КПРС ", "1924 – Злиттям американських компаній Metro Pictures, Goldwyn Pictures і Louis B. Mayer Company утворена кіностудія Metro-Goldwyn-Mayer, або просто MGM, у заставці якої лев, що ричить. ", "1974 – народилася Вікторія БЕКХЕМ, учасниця Spice Girls, дружина Девіда БЕКХЕМА. ", "2003 – помер Ерл КІНГ, американський блюзовий гітарист"], "month_name": "Квітень"}, {"month_num": 4, "day_num": 18, "id": 109, "ref": "/board/2-1-0-19", "description": ["Міжнародний день пам'яток і визначних місць", "1480 – народилася Лукреція БОРДЖІА, покровителька вчених і поетів,а ще,кажуть,що ще та розпусниця була ", "1825 – помер Володимир БОРОВИКОВСЬКИЙ, український художник. ", "1849 –помер Карл РОССІ, архітектор. ", "1902 – Данія стала першою країною, у якій відбитки пальців стали використовуватися для встановлення особи злочинців. ", "1934 – Американець КЕНТРЕЛЛ відкрив першу пральню-автомат у містечку в Техасі ", "1955 – помер Альберт ЕЙНШТЕЙН, один з найвизначніших фізиків 20 століття. ", "1986 – помер Марсель ДАССО, французький авіаконструктор — творець «Міражів»."], "month_name": "Квітень"}, {"month_num": 4, "day_num": 19, "id": 110, "ref": "/board/2-1-0-20", "description": [" ", "1064 – трапилося кільцеподібне сонячне затьмарення, описане в Лаврентівському літописі ", "1824 – помер Джордж Гордон БАЙРОН, англійський поет («Паломництво Чайльда Гарольда») ", "1882 – помер Чарльз ДАРВІН, автор теорії еволюції людства ", "1885 – помер Микола КОСТОМАРОВ, український історик, письменник («Сава Чалий», трагедія «Переяславська ніч», монографії «Богдан Хмельницький», «Руїна», «Мазепа») ", "1906 – помер П'єр КЮРІ, французький фізик, нобелівський лауреат ", "1933 – народилася Джейн МЕНСФІЛД, американська кіноактриса, секс-бомба Голівуду 50-60-х років (102-46-89) ", "1942 – народився Алан ПРАЙС, англійський рок-музикант, член групи The Animals ", "1987 – народилася Марія Шарапова, російська тенісистка-професіонал, свого часу перша ракетка світу."], "month_name": "Квітень"}, {"month_num": 4, "day_num": 20, "id": 111, "ref": "/board/2-1-0-21", "description": ["Іменини в Данила", "1622 – помер Петро САГАЙДАЧНИЙ, гетьман України ", "1821 – помер Франц АШАР, німецький фізик і хімік, що розробив технологію виготовлення цукру з білих буряків ", "1889 – народився Адольф ГІТЛЕР, фюрер ", "1912 – помер Брем СТОКЕР, англійський письменник, автор славнозвісного Дракули ", "1935 – У США вперше у світі публікується список 15 самих популярних пісень тижня \"Хіт-парад по ваших відгуках\"", "1992 – помер Бенні ХІЛЛ, англійський комічний актор, що створив своє шоу"], "month_name": "Квітень"}, {"month_num": 4, "day_num": 21, "id": 112, "ref": "/board/2-1-0-22", "description": [" ", "1597 – У Варшаві страчено Северина НАЛИВАЙКА", "1816 – народилася Шарлотта Бронте, англійська письменниця («Джейн Ейр») ", "1945 – арешт Августина ВОЛОШИНА, президента Карпатської України ", "1947 – початок операції \"Вісла\" по масовому виселенню українців з Закерзонського краю на Захід Польщі ", "1947 – народився Іггі ПОП, американський співак, піонер панк-року. ", "1958 – народилася Енді МАКДАУЕЛЛ, американська кіноактриса («Чотири весілля й одні похорони»). ", "1976 – Валері АНДРЕ стала першою жінкою-генералом у французькій армії"], "month_name": "Квітень"}, {"month_num": 4, "day_num": 22, "id": 113, "ref": "/board/2-1-0-23", "description": ["Міжнародний день Землі", "Іменини сьогодні у Вадима", "1370 – За наказом короля Франції КАРЛА V був закладений перший камінь у фундамент фортеці Бастилія", "1724 – народився Іммануіл КАНТ, німецький філософ ", "1899 – народився Володимир НАБОКОВ, російський письменник («Лоліта») ", "1937 – народився Джек НІКОЛСОН, американський кіноактор («Пролітаючи над гніздом зозулі») ", "1969 – У Х'юстоні проведене перше пересадження ока людині ", "1970 – Уперше відсвяткований Міжнародний день Землі", "1974 – народився Василь ВІРАСТЮК, український стронгмен, володар титулів «Найсильніша людина України» (2000, 2001, 2002, 2003, 2005) та «Найсильніша людина світу» (2004). ", "1994 – помер Ричард НІКСОН, 37-й президент США"], "month_name": "Квітень"}, {"month_num": 4, "day_num": 23, "id": 114, "ref": "/board/2-1-0-24", "description": ["Всесвітній день книги і авторського права.", "В Україні: День психолога.", "1616 – помер Вільям ШЕКСПІР, англійський драматург,поет ", "1616 – помер Мігель ДЕ СЕРВАНТЕС СААВЕДРА, іспанський письменник, автор Дон Кіхота ", "1897 – народився Василь ГРЕНДЖА-ДОНСЬКИЙ, закарпатський письменник ", "1928 – народилася Ширлі ТЕМПЛ, американська кіноактриса, що прославилася в дитячі роки. Ширлі залишилася самою юною власницею «Оскара», якого вдостоїлася у віці 6 років. ", "1936 – народився Рой ОРБІСОН, американський співай ", "1954 – народився Майкл МУР, американський кінорежисер (9/11) ", "2007 – помер Борис ЄЛЬЦИН, перший президент Росії."], "month_name": "Квітень"}, {"month_num": 4, "day_num": 24, "id": 115, "ref": "/board/2-1-0-25", "description": ["Міжнародний день солідарності молоді в боротьбі проти колоніалізму, за мирне існування", "Міжнародний день проти вівісекції (досліди над тваринами)", "1803 – народився Олександр ДУХНОВИЧ, письменник, культурний діяч і педагог ", "1884 – Грінвіч затверджений як місце проходження нульового меридіану.", "1942 – народилася Барбара СТРЕЙЗАНД, у-у-у, американська акторка й співачка ", "1952 – народився Жан Поль Ґотьє, французький модельєр"], "month_name": "Квітень"}, {"month_num": 4, "day_num": 25, "id": 116, "ref": "/board/2-1-0-26", "description": ["Міжнародний день тиші", "Міжнародний день секретаря", "1744 - помер Андерс ЦЕЛЬСІЙ, шведський астроном і фізик, що запропонував в 1742 році температурну шкалу, названу його ім'ям ", "1913 – помер Михайло КОЦЮБИНСЬКИЙ, український письменник(«Цвіт яблуні», «Intermezzo») ", "1917 – народилася Елла Фіцджеральд, джазова вокалістка, яку називали «першою леді американської пісні» та «першою леді джазу»", "1928 – народився Юрій ЯКОВЛЄВ,актор, він же Цар в «Ива́н Васи́льевич меня́ет профе́ссию») ", "1928 – помер Петро ВРАНГЕЛЬ, білий барон ", "1940 – народився Аль ПАЧІНО, американський кіноактор ", "1943 – помер Володимир НЕМИРОВИЧ-ДАНЧЕНКО, засновник Мхату ", "1945 – народився Бьєрн УЛВЕУС, учасник шведської групи ABBA ", "1969 – народилася Рене ЗЕЛЛВЕГЕР, американська кіноактриса («Щоденник Бриджет Джонс»)"], "month_name": "Квітень"}, {"month_num": 4, "day_num": 26, "id": 117, "ref": "/board/2-1-0-27", "description": ["1798 – народився Ежен ДЕЛАКРУА, французький художник ", "1890 – народився Микола ЗЕРОВ, український літературознавець, критик, полеміст, лідер «неокласиків», перекладач античної поезії ", "1933 – у Німеччині утворена таємна поліція Гестапо", "1938 – арешт 30-літнього фізика Лева ЛАНДАУ ", "1960 – народився Роджер ТЕЙЛОР, барабанщик англійської групи Duran Duran ", "1986 – аварія на Чорнобильській атомній електростанції"], "month_name": "Квітень"}, {"month_num": 4, "day_num": 27, "id": 118, "ref": "/board/2-1-0-28", "description": ["1865 - на ріці Міссісіпі (США) затонув пасажирський пароплав \"Султанша\", загинуло 1653 осіб. На Титаніку загинуло 1500, проте про першого фільм не зняли. ", "1896 – народився Уоллес КАРОЗЕРС, американський хімік, творець нейлону. ", "1900 – народився Уолтер ЛАНЦ, американський мультиплікатор, який придумав Вуді Вудпеккера ", "1927 – народився Євгеній МОРГУНОВ, кіноактор («Кавказька полонянка») ", "1951 – народився Ейс ФРЕЛІ, гітарист американської групи Kiss ", "1998 – помер Карлос КАСТАНЕДА, письменник"], "month_name": "Квітень"}, {"month_num": 4, "day_num": 28, "id": 119, "ref": "/board/2-1-0-29", "description": ["Всесвітній міжнародний день безпеки праці", "День споріднених міст", "1937 – народився Саддам ХУСЕЙН, президент Іраку ", "1945 – помер Беніто МУССОЛІНІ, диктатор Італії ", "1965 – На екрани Франції вийшов фільм «Чудова Анжеліка» з Мішель МЕРСЬЄ в головній ролі. ", "1967 – За відмову з'явитися на призовний пункт для проходження служби в збройних силах США Всесвітня асоціація боксу позбавляє Мохамеда Алі (Касіуса Клей) звання чемпіона світу по боксу серед професіоналів у важкій вазі. ", "1974 – народилася Пенелопа КРУС, іспанська кіноакторка"], "month_name": "Квітень"}, {"month_num": 4, "day_num": 29, "id": 120, "ref": "/board/2-1-0-30", "description": ["Міжнародний день танцю", "1648 – почалася битва під Жовтими Водами", "1727 – народився Жан Жорж Новер, французький хореограф, реформатор балету. Дату його народження відзначають як Міжнародний день танцю", "1970 – народилася Ума Турман, американська акторка («Кримінальне чтиво», «Вбити Білла»)", "1970 – народився Андре АГАССІ, американський тенісист ", "1980 – помер Альфред ХІЧКОК, англійський кінорежисер, батько фільмів жахів"], "month_name": "Квітень"}, {"month_num": 4, "day_num": 30, "id": 121, "ref": "/board/2-1-0-31", "description": ["1883 – помер Едуар МАНЕ, французький художник, один з основоположників імпресіонізму ", "1945 – покінчив життя самогубством Адольф Гітлер та його дружина Єва Браун ", "1967 – народився Філіп КИРКОРОВ, естрадний співак ", "1974 – народився Андрій ГУБІН, російський співак"], "month_name": "Квітень"}, {"month_num": 5, "day_num": 1, "id": 122, "ref": "/board/5-1-0-63", "description": ["День міжнародної солідарності трудящих", "1840 – в Англії з'явилися перші у світі поштові марки", "1886 – у США по всій країні прокотилася хвиля страйків і демонстрацій ", "1917 – по всій Росії вперше вільно відзначалося свято 1 травня", "1945 – у Німеччині оголошено про смерть Адольфа Гітлера", "1945 – скінчив життя самогубством 48-річний Йозеф Геббельс, один з ідеологів нацизму ", "1967 – весілля Елвіса й Прісцили ПРЕСЛІ"], "month_name": "Травень"}, {"month_num": 5, "day_num": 2, "id": 123, "ref": "/board/5-1-0-64", "description": ["1519 – помер ЛЕОНАРДО ДА ВІНЧІ, видатний італійський живописець, архітектор, механік ", "1729 – народилася Катерина ІІ «Велика», російська імператриця", "1900 – помер Іван АЙВАЗОВСЬКИЙ, художник-мариніст ", "1912 – народився Аксель ШПРІНГЕР, німецький видавець, засновник одного з найбільших у Європі видавничих концернів ", "1975 – народився Девід Бекхем, англійський футболіст"], "month_name": "Травень"}, {"month_num": 5, "day_num": 3, "id": 124, "ref": "/board/5-1-0-65", "description": ["Всесвітній день свободи преси", "1469 – народився Ніколо МАКІАВЕЛЛІ, політичний мислитель і державний секретар Флоренції ", "1494 – Христофор Колумб відкрив Ямайку", "1873 – помер Степан РУДАНСЬКИЙ, український поет ", "1891 – народився Михайло БУЛГАКОВ, письменник, автор «Майстра і Маргарити» ", "1904 – американський винахідник Джордж Паркер (George Parker) запатентував свою першу письмову ручку", "1955 – народився Стів ДЖОНС, англійський музикант, гітарист панк-групи The Sex Pistols"], "month_name": "Травень"}, {"month_num": 5, "day_num": 4, "id": 125, "ref": "/board/5-1-0-66", "description": ["1655 – народився Бартоломео КРИСТОФОРІ, винахідник фортепьяно ", "1852 – народилася Аліса ЛІДДЕЛ, прототип Аліси з країни чудес ", "1929 – народилася Одрі ХЕПБЕРН, американська кіноактриса ", " ", "1932 – арештовано американського гангстера Аль КАПОНЕ", "1972 – народився Майк ДЕРНТ, американський музикант, бас-гітарист групи Green Day ", "1979 – Маргарет Тетчер стає першою жінкою, що зайняла пост прем'єр-міністра Великобританії"], "month_name": "Травень"}, {"month_num": 5, "day_num": 5, "id": 126, "ref": "/board/5-1-0-67", "description": ["Міжнародний день акушерки", "Іменини святкує Віталій", "1606 – помер Жан НІКО. Як усі знають, тютюн став відомий європейцям завдяки КОЛУМБУ, але увічненим у ботанічній назві рослини Nicotiana виявилося ім'я цього дипломата ", "1818 – народився Карл МАРКС, основоположник наукового соціалізму, економіст ", "1821 – помер НАПОЛЕОН I БОНАПАРТ, французький імператор ", "1830 – народився Джон СТЕТСОН, виробник капелюхів. Капелюхи Стетсона носили всі: гангстери, ковбої й президенти. ", "1852 – народився В.Я.Майборода, український і російський співак ", "1921 – Випущені парфуми \"Шанель №5\""], "month_name": "Травень"}, {"month_num": 5, "day_num": 6, "id": 127, "ref": "/board/5-1-0-68", "description": ["Іменини святкує Юрій", "1840 – Англійська пошта стала використовувати поштові марки, які були випущені в продаж 1 травня ", "1856 – народився Зиґмунд ФРЕЙД, австрійський психіатр, батько психоаналізу ", "1868 – народився Гастон ЛЕРУ, французький письменник, автор «Примари опери» ", "1919 – помер Лаймен БАУМ, американський дитячий письменник, що написав «Чарівника із країни Оз» ", "1953 – Хірург Джон ГІБОН з Філадельфії вперше успішно застосував апарат «штучне серця-легені» під час операції на відкритому серці. ", "1961 – народився Джордж Клуні, американський актор, режисер, продюсер ", "1992 – померла Марлен ДІТРІХ, німецька кінозірка ", "2001 – На Землю повернувся перший космічний турист, що купив собі право злітати на навколоземну орбіту"], "month_name": "Травень"}, {"month_num": 5, "day_num": 7, "id": 128, "ref": "/board/5-1-0-69", "description": ["У Росії та країнах колишнього Радянського Союзу відзначають День радіо", "Іменини святкує Леонід", "1825 – помер Антоніо САЛЬЄРІ, італійський композитор. Його учнями були БЕТХОВЕН, ЛІСТ, ШУБЕРТ. ", "1840 – народився Петро Ілліч ЧАЙКОВСЬКИЙ, російський композитор ", "1895 – Олександр ПОПОВ продемонстрував винайдений їм грозовідмітчик, що став першою у світі прийомною радіостанцією. ", "1906 – Олександр БЛОК написав знаменитий вірш «Незнайомка», що народився в період його особистої драми. ", "1909 – народився Едвін ЛЕНД, американський винахідник, засновник компанії Polaroid і творець фотокамери «Полароїд» ", "1946 – заснування компанії Sony, розвиток та історія"], "month_name": "Травень"}, {"month_num": 5, "day_num": 8, "id": 129, "ref": "/board/5-1-0-70", "description": ["Святкується Міжнародний День Червоного Хреста і Півмісяця.", "1828 – народився Анрі ДЮНАН, ініціатор створення міжнародного товариства «Червоний Хрест» ", "1884 – народився Гаррі ТРУМЕН, 33-й президент США ", "1903 – помер Поль ГОГЕН, французький живописець ", "1914 – У Голівуді створена кіностудія Paramount Pictures", "1975 – народився Енріке ІГЛЕСІАС, іспанський співак ", "1999 – американський хіт-парад на п'ять тижнів очолив Рікі МАРТІН з піснею Livin' La Vida Loca", "2009 – в автокатастрофі загинув Ігор Пелих, український телеведучий, тележурналіст, шоумен, продюсер"], "month_name": "Травень"}, {"month_num": 5, "day_num": 9, "id": 130, "ref": "/board/5-1-0-71", "description": ["Святкується День Перемоги. 26 квітня 1965 року Указом Президії ВР СРСР День Перемоги над фашистською Німеччиною - 9 травня - оголошений неробочим днем ", "1837 – народився Адам Опель, засновник фірми ", "1873 – народився Говард КАРТЕР, англійський археолог, що відкрив в 1922 році гробницю Тутанхамона ", "1913 – на екрани Франції вийшов фільм «Фантомас»", "1924 – народився Булат ОКУДЖАВА, російський поет, композитор ", "1950 – засновано автомобільну фірму SEAT. ", "1960 – у США надійшли в продаж перші протизаплідні пігулки", "1962 – народився Дейв ГЕХАН, вокаліст англійської групи Depeche Mode ", "1967 – народився Федір БОНДАРЧУК, кіноактор, режисер"], "month_name": "Травень"}, {"month_num": 5, "day_num": 10, "id": 131, "ref": "/board/5-1-0-72", "description": ["1760 – народився Клод РУЖЕ ДЕ ЛІЛЬ, композитор, що написав Марсельєзу, яка стала гімном Франції ", "1879 – народився Симон ПЕТЛЮРА, політичний діяч ", "1889 – помер Михайло САЛТИКОВ-ЩЕДРІН, російський письменник", "1938 – народилась Марина ВЛАДІ, друга дружина Володимира Висоцького ", "1956 – народився Владислав ЛИСТЄВ, журналіст, телеведучий, вбивство якого досі не розкрито ", "1960 – народився БОНО, ірландський рок-музикант, вокаліст групи U2 ", "1965 – народився Кріс НОВОСЕЛІК, гітарист американської групи Nirvana ", "1965 – народилася Лінда ЕВАНГЕЛІСТА, канадська топ-модель"], "month_name": "Травень"}, {"month_num": 5, "day_num": 11, "id": 132, "ref": "/board/5-1-0-73", "description": ["1811 – народились Чанг і Енг БАНКЕРИ, сіамськи близнюки, від них і пішло визначення \"сіамські близнюки\". Вони мали і дітей, і дружин ", "1885 – народився Джо «Кінг» ОЛІВЕР, американський джазовий музикант ", "1904 – народився Сальвадор ДАЛІ, іспанський художник ", "1927 – утворена Американська академія кіномистецтв. Через два роки вона почне визначати лауреатів року, а з 1931 року стане вручати переможцям «Оскари»", "1949 – у Нью-Йорку проданий перший фотоапарат «Полароїд»", "1981 – помер Боб МАРЛІ, ямайський музикант, що зробив популярною музику реггі"], "month_name": "Травень"}, {"month_num": 5, "day_num": 12, "id": 133, "ref": "/board/5-1-0-74", "description": ["Іменини святкує Артемій ", "Відзначається Всесвітній день медичних сестер", "1874 – народився Клеменс ПІРКЕ, австрійський педіатр, що запропонував діагностичний тест на туберкульоз (реакція Пірке) ", "1935 – помер Юзеф ПІЛСУДСЬКИЙ, польський маршал і глава держави ", "1983 – народилася Аліна КАБАЄВА, олімпійська чемпіонка 2004 року по художній гімнастиці ", "1984 – Лайонел РІЧІ посів перше місце в американському хіт-параді з піснею Hello ", "2001 – помер ДІДІ, бразильський футболіст, дворазовий чемпіон світу ", "2007 – відбувся конкурс Євробачення, на якому перемогу здобула співачка з Сербії — Марія Шеріфович з піснею «Molitva». Друге місце зайняла Вєрка Сердючка, яка представляла Україну, третє — російський гурт «Сєрєбро»."], "month_name": "Травень"}, {"month_num": 5, "day_num": 13, "id": 134, "ref": "/board/5-1-0-75", "description": ["1849 – народився Панас Мирний (Рудченко), український письменник («Хіба ревуль воли, як ясла повні», «Повія») ", "1905 – У Парижі пройшов перший виступ танцівниці з екзотичним ім'ям Мата ХАРІ, із захватом сприйнятий публікою ", "1926 – народилася Уна ЧАПЛІН, дружина Чарльза ЧАПЛІНА. Вийшла заміж за нього в 17 років, коли Чапліну виповнилось 54 роки. У них було 8 дітей. ", "1950 – перша гонка першого чемпіонату «Формули-1»", "1950 – народився Стіві ВАНДЕР, сліпий американський співак ", "1978 – Гурт Boney M прорвався на перше місце британського хіт-параду з піснею Rivers of Babylon і тримався там протягом п'яти тижнів ", "2002 – помер Валерій ЛОБАНОВСЬКИЙ, футболіст, відомий тренер"], "month_name": "Травень"}, {"month_num": 5, "day_num": 14, "id": 135, "ref": "/board/5-1-0-76", "description": ["Іменини святкує Тамара", "1878 – назва «вазелін» запатентована як торгівельна марка. Це похідне від двох слів: німецького «wasser» — вода й грецького «elaion» — маслинове масло ", "1952 – народився Роберт ЗЕМЕКІС, американський кінорежисер. Отримав Оскар як кращий режисер за фільм «Форрест Гамп». ", "1969 – народилася Кейт БЛАНШЕТТ, австралійська кіноактриса («Єлизавета», «Володар кілець») ", "1977 – народився Святослав ВАКАРЧУК, український співак, вокаліст гурту «Океан Ельзи» ", "1984 – народився Марк ЦУКЕРБЕРГ, американський програміст, розробник і засновник соціальної мережі Facebook", "1988 – помер Микола МАКАРОВ, збройний конструктор, творець відомого пістолета ", "1998 – помер Френк СІНАТРА, американський співак, актор"], "month_name": "Травень"}, {"month_num": 5, "day_num": 15, "id": 136, "ref": "/board/5-1-0-77", "description": ["Іменини святкує Борис та Гліб", "Відзначається Міжнародний день сім’ї", "1157 – помер ЮРІЙ ДОВГОРУКИЙ, князь Суздальський та Київський, якого вважають засновником Москви ", "1845 – народився Ілля МЕЧНИКОВ, ембріолог, фізіолог і патолог, лауреат Нобелівської премії ", "1859 – народився П'єр КЮРІ, французький фізик, нобелівський лауреат ", "1928 – уперше на екрані з'явився улюблений мультиплікаційний герой Міккі-Маус", "1940 – у США в продажі з'явилися нейлонові панчохи", "2004 – На конкурсі Євробачення в Стамбулі перемогла Руслана Лижичко із піснею Wild Dances ", "2005 – померла Наталія ГУНДАРЄВА, акторка театру й кіно («Самотнім надається гуртожиток»)"], "month_name": "Травень"}, {"month_num": 5, "day_num": 16, "id": 137, "ref": "/board/5-1-0-78", "description": ["1703 – помер Шарль ПЕРРО, французький письменник-казкар («Кіт у чоботях», «Попелюшка») ", "1817 – народився Микола КОСТОМАРОВ, історик ", "1920 – Жанна Д'АРК канонізована Ватиканом ", "1924 – вийшов перший номер журналу «Мурзилка»", "1953 – народився Пірс БРОСНАН, кіноактор, один з Джеймсів Бондів ", "1957 – народився Юрій ШЕВЧУК, лідер групи «ДДТ», ", "1966 – народилася Джанет ДЖЕКСОН, американська поп-співачка, сестра Майкла ДЖЕКСОНА ", "1990 – помер Джим ХЕНСОН, творець «Маппет-шоу», герої якого — жабеня Керміт і свинка місс Пігг"], "month_name": "Травень"}, {"month_num": 5, "day_num": 17, "id": 138, "ref": "/board/5-1-0-79", "description": ["Всесвітній день телекомунікацій та інформаційного суспільства", "Всесвітній день електрозв'язку", "1510 – помер Сандро БОТТІЧЕЛЛІ, італійський художник ", "1749 – народився Едуард ДЖЕННЕР, англійський лікар, що створив вакцину проти віспи. ", "1846 – бельгійський майстер Адольф САКС запатентував саксофон", "1959 – народився Пол ДІ'АННО, вокаліст англійської групи Iron Maiden ", "1961 – народилася ENYA, ірландська співачка, володарка 4-х премій Греммі"], "month_name": "Травень"}, {"month_num": 5, "day_num": 18, "id": 139, "ref": "/board/5-1-0-80", "description": ["Іменини святкує Ірина", "Міжнародний день музеїв", "1048 – народився ОМАР ХАЙЯМ, перський і таджицький поет, математик і філософ ", "1800 – помер Олександр СУВОРОВ, генералісимус ", "1896 – у Санкт-Петербурзі по Невському проспекті відкритий перший у Росії кінотеатр", "1923 – французький інженер Антуан БАРНАЙ одержав патент на телефон з дисковим набором номера ", "1957 – народився Мішель КРЕТУ, французький музикант, засновник і лідер групи Enigma ", "1962 – народилася САНДРА, німецька співачка ", "1980 – помер Іен КЕРТІС, вокаліст культової постпанкової групи Joy Division"], "month_name": "Травень"}, {"month_num": 5, "day_num": 19, "id": 140, "ref": "/board/5-1-0-81", "description": ["1125 – помер ВОЛОДИМИР II МОНОМАХ, великий князь київський ", "1536 – померла Ганна БОЛЕЙН, друга дружина англійського короля ГЕНРІХА VIII, обвинувачена в подружній зраді й страчена за його наказом. ", "1912 – народився Гаврило Глюк, український живописець ", "1945 – народився Піт ТАУНШЕНД, гітарист і лідер групи The Who, він став першим музикантом, що розбив на сцені свою гітару ", "1946 – народився Філ РУДД, ударник австралійської групи AC/DC ", "1990 – МАДОННА у восьмий раз піднялася на вершину американського хіт-параду з піснею Vogue"], "month_name": "Травень"}, {"month_num": 5, "day_num": 20, "id": 141, "ref": "/board/5-1-0-82", "description": ["День банківських працівників України", "1799 – народився Оноре ДЕ БАЛЬЗАК, французький письменник ", "1851 – народився Еміль БЕРЛІНЕР, американський винахідник, що придумав новий пристрій для звукозапису, названий грамофоном ", "1873 – Леві СТРАУСС і Джекоб ДЕВІС одержали патент на робочі штани із тканини «денім» з металевими ґудзиками й заклепками на кишенях, сама фірма Levi Strauss & Co вважає цей день днем народження джинсів", "1922 – народився Іван Чендей, український письменник ", "1943 – народився АЛЬ БАНО, італійський співак, виконавець відомої Фелічіти ", "1944 – народився Джо КОКЕР, англійський рок-співак ", "1946 – народилася ШЕР, американська співачка"], "month_name": "Травень"}, {"month_num": 5, "day_num": 21, "id": 142, "ref": "/board/5-1-0-83", "description": ["День захисту від безробіття", "1265 – народився ДАНТЕ АЛІГ'ЄРІ, італійський поет, автор «Божественної комедії» ", "1921 – народився Андрій САХАРОВ, фізик, батько радянської водневої бомби ", "1949 – народилася Любов ПОЛІЩУК, акторка ", "1956 – США вперше підірвали скинуту з літака водневу бомбу над атолом Бікіні ", "1969 – народився Георгій Ґонґадзе, український журналіст і громадський діяч", "1977 –американський хіт-парад у цей день на три тижні очолив Стіві УАНДЕР з піснею Sir Duke ", "1991 – помер Раджив ГАНДІ, прем'єр-міністр Індії"], "month_name": "Травень"}, {"month_num": 5, "day_num": 22, "id": 143, "ref": "/board/5-1-0-84", "description": ["1856 – У Москві заснована Третьяковська галерея", "1859 – народився Артур Конан ДОЙЛЬ, англійський письменник, автор Шерлока Холмса ", "1885 – помер Віктор ГЮГО, французький письменник ", "1914 – народився Микола МАКАРОВ, збройовий конструктор, творець відомого пістолета ", "1916 – Здійснено Брусиловський прорив", "1921 – Міська влада Чикаго вирішила штрафувати на суму від 10 до 100 доларів жінок, що з'являються на вулицях у коротких спідницях і з оголеними руками ", "1970 – народилася Наомі КЕМПБЕЛЛ, чорношкіра топ-модель ", "1976 – народився Сергій ЖУКОВ, учасник групи «Руки вверх!»"], "month_name": "Травень"}, {"month_num": 5, "day_num": 23, "id": 144, "ref": "/board/5-1-0-85", "description": ["Відзначають День Героїв або Свято Героїв", "Всесвітній день черепах", "1734 – народився Франц МЕСМЕР, австрійський лікар, попередник методів сучасного гіпнозу ", "1934 – народився Роберт МУГ, американський інженер-електронщик, винахідник музичного синтезатора ", "1937 – помер Джон РОКФЕЛЛЕР, засновник нафтової компанії «Стандард ойл» — першого тресту-гіганта ", "1959 – народилася Лариса ГУЗЕЄВА, російська акторка ", " ", "1967 – народився Філ СЕЛУЕЙ, ударник англійського гурту Radiohead ", "1972 – народився Найк БОРЗОВ, російський музикант ", "1994 – фільм Квентіна Тарантіно \"Кримінальне чтиво\" завоював \"Золоту пальмову гілку» як кращий фільм на 47-му Міжнародному кінофестивалі в Каннах."], "month_name": "Травень"}, {"month_num": 5, "day_num": 24, "id": 145, "ref": "/board/5-1-0-86", "description": ["Відзначається День слов'янської писемності і культури.", "1543 – помер Микола КОПЕРНІК, польський астроном, творець геліоцентричної системи світу. ", "1686 – народився Габріель ФАРЕНГЕЙТ, німецький фізик. Винайшов спиртовий і ртутний термометри, запропонував температурну шкалу, названу його ім'ям ", "1905 – народився Михайло ШОЛОХОВ, письменник,Нобелівський лауреат («Судьба человека», «Тихий Дон») ", "1912 – народився Михайло СТЕЛЬМАХ, український письменник («Правда і кривда», «Чотири броди») ", "1925 – вийшов перший номер «Комсомольської правди»", "1941 – народився Боб ДІЛАН, американський співак ", "1961 – народився Олег СКРИПКА, український співак, лідер гурту «ВВ» ", "1973 – народилася Руслана ЛИЖИЧКО, українська співачка"], "month_name": "Травень"}, {"month_num": 5, "day_num": 25, "id": 146, "ref": "/board/5-1-0-87", "description": ["День працівників видавництв, поліграфії і книгорозповсюдження.", "1892 – народився Йосип ТІТО, президент Югославії ", "1926 – вбито Симона Петлюру, українського політичного діяча ", "1946 – померла Патті ХІЛЛ, одна з авторок відомої пісні Happy Birthday to You ", " ", "1948 – народився Клаус МАЙНЕ, вокаліст німецького гурту Scorpions ", "1977 – на екрани США вийшов фільм «Зоряні війни»"], "month_name": "Травень"}, {"month_num": 5, "day_num": 26, "id": 147, "ref": "/board/5-1-0-88", "description": ["1905 – народився Альдо ГУЧЧІ, італійський модельєр ", "1928 – на засіданні ФІФА ухвалено рішення проводити раз у чотири роки чемпіонати світу з футболу ", "1957 — народився Богдан БЕНЮК, український актор, народний артист України", "1964 – народився Ленні КРАВІЦ, американський рок-музикант ", "1979 – група Blondie у другий раз очолила британський хіт-парад з піснею Sunday Girl ", "1994 – таємне весілля Майкла ДЖЕКСОНА й Лізи Марі ПРЕСЛІ"], "month_name": "Травень"}, {"month_num": 5, "day_num": 27, "id": 148, "ref": "/board/5-1-0-89", "description": ["1840 – помер Нікколо ПАГАНІНІ, італійський скрипаль і композитор ", "1910 – помер Роберт КОХ, німецький мікробіолог, що відкрив збудників туберкульозу і холери ", "1930 – американець Ричард ДРЮ запатентував прозору клейку стрічку. У вересні компанія 3M випустила її в продаж під ім'ям «cкотч» (Scotch) ", "1970 – народився Джозеф ФАЙНС, англійський кіноактор («Закоханий Шекспір») ", "1975 – верховний суд штату Аляска, США, виносить рішення про те, що право на володіння або культивування марихуани для особистого користування захищено конституцією штату ", "1977 – Фірма грамзапису Virgin випустила сингл God Save the Queen панк-групи Sex Pistols ", "1991 – У Книгу рекордів Гіннесса потрапили два американці зі Східного Бостона: Джеймс ДЕДІ метнув виноградину на 99,82 м, а Пол Джей ТАВІЛЛА зумів піймати її ротом."], "month_name": "Травень"}, {"month_num": 5, "day_num": 28, "id": 149, "ref": "/board/5-1-0-90", "description": ["Відзначається День прикордонника", "1742 – У Лондоні з'явився перший критий плавальний басейн", "1908 – народився Ян ФЛЕМІНГ, англійський письменник, творець Джеймса Бонда ", "1914 – помер Пауль МАУЗЕР, молодший з німецьких братів-зброярів ", "1916 – помер Іван ФРАНКО, український письменник, публіцист, перекладач ", "1957 – заснована Національна академія грамзапису, що вручає самі престижні нагороди у світі музики — призи «Греммі»", "1968 – народилася Кайлі МІНОУГ, австралійська поп-співачка"], "month_name": "Травень"}, {"month_num": 5, "day_num": 29, "id": 150, "ref": "/board/5-1-0-91", "description": ["Міжнародний день миротворців", "1814 – померла Жозефіна БОГАРНЕ, перша дружина НАПОЛЕОНА ", "1880 – народився Освальд ШПЕНГЛЕР, німецький філософ-ідеаліст («Захід Європи»). ", "1917 – народився Джон КЕННЕДІ, 35-й президент США, таємниця вбивства якого невідома й донині. ", "1922 – помер Євгеній ВАХТАНГОВ, актор, режисер, засновник театру ", "1949 – народився Френсис РОССІ, вокаліст і гітарист англійської рок-групи Status Quo. ", "1953 – Людина вперше підкорила Джомолунгму (Еверест) ", "1954 – народився Олександр АБДУЛОВ, актор та режисер ", "1968 – народився Блейз БЕЙЛІ, вокаліст англійської рок-групи Iron Maiden в 1994—98 р."], "month_name": "Травень"}, {"month_num": 5, "day_num": 30, "id": 151, "ref": "/board/5-1-0-92", "description": ["1431 – померла Жанна Д'АРК, національна героїня Франці ", "1640 – помер Пітер РУБЕНС, фламандський живописець ", "1778 – помер ВОЛЬТЕР, французький письменник ", "1846 – народився Карл ФАБЕРЖЕ, ювелір ", "1926 – народилася (вся) Христина ЙОРГЕНСЕН (Джордж ЙОРГЕНСЕН) – чоловік, який першим у світі зробив операцію по зміні статі ", "1937 – народився Олександр ДЕМ'ЯНЕНКО, радянський кіноактор, або просто Шурік ", "1958 – народилася Марі ФРЕДРІКССОН, учасниця дуету Roxette ", "1960 – помер Борис ПАСТЕРНАК, поет, автор роману «Доктор Живаго», нобелівський лауреат ", "1964 – помер Лео СЦИЛАРД, американський фізик, один із творців першого атомного реактора"], "month_name": "Травень"}, {"month_num": 5, "day_num": 31, "id": 152, "ref": "/board/5-1-0-93", "description": ["Відзначається Всесвітній день без тютюну", "Всесвітній день блондинок", "1809 – помер Франц Йозеф ГАЙДН, австрійський композитор, автор ораторії «Створення світу» ", "1819 – народився Уолт УІТМЕН, американський поет (збірка «Листя трави») ", "1884 – доктор Джон Харві КЕЛЛОГ запатентував пшеничні пластівці, які він придумав, розробляючи вегетаріанську дієту для своїх пацієнтів ", "1930 – народився Клінт ІСТВУД, американський актор ", "1948 – народився Джон «Бонзо» БОНЕМ, англійський рок-музикант, ударник групи Led Zeppelin"], "month_name": "Травень"}, {"month_num": 6, "day_num": 1, "id": 153, "ref": "/board/6-1-0-94", "description": ["Відзначається Міжнародний день захисту дітей", "1495 – перше письмове згадування про шотландське віскі", "1926 – народилася Мерилін МОНРО, американська кіноактриса ", "1947 – народився Рон ВУД, англійський гітарист The Rollіng Stones ", "1959 – народився Алан УАЙЛДЕР, англійський музикант, колишній учасник Depeche Mode ", "1999 – помер Кристофер КОККЕРЕЛЛ, англійський винахідник, творець судна на повітряній подушці. ", "2008 – помер Ів Сен-Лоран, французький модельєр"], "month_name": "Червень"}, {"month_num": 6, "day_num": 2, "id": 154, "ref": "/board/6-1-0-95", "description": ["1740 – народився Донатьєн ДЕ САД, французький письменник, основоположник садизму ", "1882 – помер Джузеппе ГАРІБАЛЬДІ, талійський патріот, національний герой ", "1930 – народився Чарльз КОНРАД, американський астронавт, третя людина, що \"ступила\" на поверхню Місяця ", "1953 – Коронація королеви Єлизавети ІІ у Великобританії показана по телебаченню, після чого в країні різко зростає продаж телевізорів ", "1970 – помер Брюс МАКЛАРЕН, автогонщик \"Формули 1\", конструктор гоночних автомобілів знаменитої сьогодні фірми"], "month_name": "Червень"}, {"month_num": 6, "day_num": 3, "id": 155, "ref": "/board/6-1-0-96", "description": ["Іменини в Олени", "1826 – помер Микола КАРАМЗІН, письменник, історик, автор 12-млосної \"Історії Держави Російської\". ", "1841 – помер Нікола АППЕР, француз, що придумав метод консервування продуктів та бульйонні кубики ", "1875 – помер Жорж БІЗЕ, французький композитор ", "1899 – помер Йоганн ШТРАУС, австрійський композитор, король вальсу ", "1911 – народилася Полетт ГОДДАР, американська кіноактриса, що була дружиною Чарлі ЧАПЛІНА, а потім Еріха РЕМАРКА ", "1974 – народився Сергій Ребров, український футболіст", "1975 – народився Ральф ГЛІСОН, американський журналіст, один із засновників музичного журналу Rollіng Stone ", "1990 – помер Роберт НОЙС, американський винахідник, створив одну з перших електронних фірм у Силіконовій долині та один з засновників корпорації Іntel."], "month_name": "Червень"}, {"month_num": 6, "day_num": 4, "id": 156, "ref": "/board/6-1-0-97", "description": ["Міжнародний день дітей-жертв агресії ", "Міжнародний день боротьби з карієсом", "1784 – Марі Тибл із Ліона стала першою жінкою, що піднялася на повітряній кулі. ", "1798 – помер Джованні КАЗАНОВА, італійський авантюрист і автор мемуарів ", "1863 – народився Владислав Городецький, польський і український архітектор, меценат, автор будинку з химерами та Собору святого Миколая в Києві", "1910 – народився Крістофер КОККЕРЕЛЛ, англійський винахідник, творець судна на повітряній подушці. ", "1942 – У цей день Гленну Уоллісу з фірми грамзапису Capіtol Records спала на думку ідея розіслати нові платівки на всі впливові радіостанції країни в надії, що ті будуть передавати цю музику в ефір. Незабаром це стало звичайною практикою для всіх фірм грамзапису. ", "1975 – народилася Анджеліна ДЖОЛІ, американська акторка", "2012 – помер Едуард ХІЛЬ, радянський співак, відомий молоді ще як Mr. Trololo"], "month_name": "Червень"}, {"month_num": 6, "day_num": 5, "id": 157, "ref": "/board/6-1-0-98", "description": ["День охорони навколишнього середовища", "1826 – помер Карл Марія ФОН ВЕБЕР, німецький композитор ", "1862 – народився Альвар ГУЛЬСТРАНД, шведський офтальмолог, лауреат Нобелівської премії по медицині 1911 року \"за роботу з діоптрики очей\" ", "1898 – народився Федерико ГАРСІА ЛОРКА, іспанський поет. ", "1910 – помер О. ГЕНРІ, американський письменник. ", "1941 – народилася Барбара БРИЛЬСКА, кіноакторка ", "2004 – помер Рональд РЕЙГАН, 40-й президент США, автор терміну \"імперія зла\" стосовно СРСР"], "month_name": "Червень"}, {"month_num": 6, "day_num": 6, "id": 158, "ref": "/board/6-1-0-99", "description": ["Відзначається День журналіста", "1799 – народився Олександр ПУШКІН, великий російський поет ", "1875 – народився Томас МАНН, німецький письменник («Будденброки») ", "1895 – народився Микола ЩОРС, герой громадянської війни ", "1941 – помер Луї ШЕВРОЛЕ, американський автомобільний конструктор ", "1948 – помер Луї ЛЮМ'ЄР, французький винахідник, молодший із творців кінематографа ", "1949 – народився Роберт ЕНГЛУНД, американський кіноактор, відомий усім як Фредді Крюгер. ", "1961 – помер Карл Густав ЮНГ, швейцарський психолог і філософ-ідеаліст, засновник \"аналітичної психології\". ", "1970 – народився Джеймс ШАФФЕР, гітарист американської групи Korn"], "month_name": "Червень"}, {"month_num": 6, "day_num": 7, "id": 159, "ref": "/board/6-1-0-100", "description": ["1848 – народився Поль ГОГЕН, французький живописець ", "1935 – помер Іван МІЧУРІН, селекціонер. ", "1940 – народився Том ДЖОНС, англійський поп-співак ", "1952 – народилася Дар'я ДОНЦОВА, письменниця, автор численних детективів ", "1981 – народилася Ганна КУРНІКОВА, російська тенісистка ", "1986 – народилася ГЛЮК'OZA, російська поп-співачка ", "1996 – помер Макс ФАКТОР, американський парфумер польського походження, засновник косметичної компанії."], "month_name": "Червень"}, {"month_num": 6, "day_num": 8, "id": 160, "ref": "/board/6-1-0-101", "description": ["Відзначається Всесвітній день океанів", "1810 – помер Роберт ШУМАН, німецький композитор ", "1824 – Ноа КАШИНГ із Квебека запатентував пральну машину", "1869 – Айв Макгаффні із Чикаго запатентував пилосос", "1876 – померла Жорж САНД, французька письменниця ", "1879 – померла Ганна КЕРН, адресат лірики О. С. ПУШКІНА ", "1953 – народилася Бонні ТАЙЛЕР, англійська рок-співачка ", "1953 – народився Джефф РІЧ, англійський рок-музикант, барабанщик групи Status Quo ", "1962 – народився Нік РОДС, клавишник англійської групи Duran Duran"], "month_name": "Червень"}, {"month_num": 6, "day_num": 9, "id": 161, "ref": "/board/6-1-0-102", "description": ["Міжнародний неофіційний день друзів", "1290 – Померла БЕАТРІЧЕ - муза ДАНТЕ АЛІГ'ЄРІ ", "1781 – народився Джордж СТЕФЕНСОН, англійський винахідник, творець одного з перших паровозів ", "1870 – помер Чарлз Діккенс, англійський письменник", "1910 – Почалася найтриваліша в історії подорож послання в пляшці. Записка, кинута за борт у у пляшці з-під лосьона в 1910 році, була виявлена на острові Мортон 6 червня 1983 р. ", "1963 – народився Джонні ДЕПП, американський кіноактор. ", "1978 – народився Метью Белламі, фронтмен групи Muse ", "1981 – народилася Наталі ПОРТМАН, американо-ізраїльська кіноактриса (\"Леон\", \"Чорний лебідь\",)"], "month_name": "Червень"}, {"month_num": 6, "day_num": 10, "id": 162, "ref": "/board/6-1-0-103", "description": ["Іменини сьогодні святкує Микита ", "1793 – У Парижі для широкої публіки відкритий перший зоопарк", "1836 – помер Андре АМПЕР, французький учений. Його ім'ям названа одиниця виміру сили електричного струму ", "1858 – помер Роберт БРАУН, шотландський ботанік, що відкрив безладний рух дрібних часток у рідині або газі під впливом ударів молекул навколишнього середовища, що одержав назву \"браунівський рух\" ", "1929 – народилася Людмила ЗИКІНА, співачка, народна артистка СРСР ", "1943 – угорець Ласло Біро винайшов кулькову ручку", "1951 – народився Василь ШКЛЯР, український письменник ( Залишенець. Чорний ворон)", "1982 – померла Гала ДАЛІ, дружина Сальвадора Далі ", "1997 – помер Глінн ВУЛФ, американець, що потрапив у Книгу рекордів ГІННЕССА як чоловік, що одружувався найбільше число разів"], "month_name": "Червень"}, {"month_num": 6, "day_num": 11, "id": 163, "ref": "/board/6-1-0-104", "description": ["1858 – У Санкт-Петербурзі освячений Ісаакієвський собор. ", "1910 – народився Жак-Ів КУСТО, французький океанограф, винахідник акваланга, автор фільмів \"Підводна Одісея Кусто\" ", "1939 – народився Джеккі СТЮАРТ, шотландський автогонщик, що одержав 27 перемог на трасах \"Формули-1\" і тричі виграв титул чемпіона. ", "1949 – народився Френк БЕРД, ударник американської групи ZZ Top ", "1959 – народився Х'ю Лорі, британський актор, письменник і музикант (за національністю шотландець).", "1979 – помер Джон УЕЙН, американський кіноактор, що грав шляхетних героїв у вестернах. Послужний список актора нараховує більше двохсот фільмів ", "1985 – народилася Інна Цимбалюк, українська фотомодель, телеведуча, кіноакторка"], "month_name": "Червень"}, {"month_num": 6, "day_num": 12, "id": 164, "ref": "/board/6-1-0-105", "description": ["День працівника фондового ринку", "1849 – Льюїс Хаслет запатентував протигаз. ", "1898 – народився Михайло КОЛЬЦОВ, журналіст, письменник, головний редактор \"Вогника\" ", "1915 – народився Девід РОКФЕЛЛЕР, американський банкір. ", "1923 – Гаррі Гудіні вперше публічно продемонстрував трюк, звільнивши себе із гамівної сорочки, висячи над землею на висоті 40 футів. ", "1924 – народився Джордж БУШ-старший, 41-й президент США ", "1941 – народився Рой ХАРПЕР, англійський фолк-музикант, ім'я якого прекрасно знайоме аматорам рок-музики по пісні, присвяченої йому на третьому альбомі Led Zeppelіn, а голос його знайомий всім шанувальникам Pіnk Floyd, тому що пісню Have a Cіgar з їхнього альбому Wіsh You Were Here виконав саме Рой ", "1997 – помер Булат ОКУДЖАВА, російський поет, пісняр."], "month_name": "Червень"}, {"month_num": 6, "day_num": 13, "id": 165, "ref": "/board/6-1-0-106", "description": ["0323 до н.е. – помер ОЛЕКСАНДР МАКЕДОНСЬКИЙ, великий полководець і завойовник ", "1825 –Уолтер ХАНТ запатентував безпечну шпильку – булавку", "1894 – помер Микола ГЕ, російський художник, маляр. ", "1895 – у Франції пройшли перші у світі автомобільні перегони", "1915 – народився Дон БАДЖ, американський тенісист. Перший спортсмен, що виграв в 1938 році \"Великий шолом\". ", "1986 – помер Бенні ГУДМЕН, американський джазовий музикант (кларнет), король свінгу"], "month_name": "Червень"}, {"month_num": 6, "day_num": 14, "id": 166, "ref": "/board/6-1-0-107", "description": ["Відзначається Всесвітній день донора крові", "1811 – народилася Гарріет БІЧЕР-СТОУ, американська письменниця. Її книга «Хатина дядька Тома\" стала маніфестом борців за скасування рабства. ", "1864 – народився Алоїз АЛЬЦГЕЙМЕР, німецький психіатр і невропатолог. ", "1868 – народився Карл ЛАНДШТЕЙНЕР, австрійський імунолог, що на початку століття відкрив групи крові людини, а в 1940 році резус-фактор ", "1879 - Фрідріх Ніцше залишив свою роботу через різке погіршення стану здоров'я. Цікавим є подальше життя філософа… ", "1928 – народився Ернесто ЧЕ ГЕВАРА, революціонер,борець за свободу Куби", "1946 – помер Джон Лоджи БЕРД, шотландський інженер, першим здійснив телевізійну передачу зображення рухливих об'єктів. В 1924 році він домігся телевізійного зображення обрисів об'єктів, через рік - пізнаваних людських осіб, а в 1926 році - об'єктів, що рухаються… ", "1950 – по телебаченню Нью-Джерсі вперше було показане народження людини. ", "1951 – У Вашингтоні представлений UNІVAC 1 - перший комп'ютер, що надійшов у продаж"], "month_name": "Червень"}, {"month_num": 6, "day_num": 15, "id": 167, "ref": "/board/6-1-0-108", "description": ["1914 – народився Юрій АНДРОПОВ, голова КДБ, генеральний секретар ЦК КПРС ", "1917 – у США затверджений Закон про шпигунство, за яким супротивники урядової військової програми можуть бути взяті під варту й притягнуті до суду ", "1941 – народився Іван МИКОЛАЙЧУК, український актор, режисер («Тіні забутих предків»)", "1947 – народився Деміс РУССОС, грецький співак ", "1956 – народився Євгеній КИСЕЛЬОВ, тележурналіст, наразі ведучий ток-шоу \"Велика політика з Євгенієм Кисельовим\" ", "1996 – померла Елла ФІЦДЖЕРАЛЬД, американська співачка, перша леді джазу"], "month_name": "Червень"}, {"month_num": 6, "day_num": 16, "id": 168, "ref": "/board/6-1-0-109", "description": ["1855 – помер Джон ГОРРІ, американський лікар, що відкрив основний принцип холодильних установок, коли стислий компресором газ або рідина охолоджуються при розширенні під час проходження через змійовик ", "1878 – помер Кроуфорд ЛОНГ, американський лікар, першим застосував ефір у лікувальній практиці ", "1896 – народився Жан ПЕЖО, французький автопромисловець ", "1903 – Генрі Форд і його одинадцять друзів-ентузіастів зібрали пристойну суму в 28000 доларів і подали заявку на організацію промислового підприємства в штаті Мічиган (Історія Ford) ", "1903 – у США зареєстрована торговельна марка «Пепсі-кола».", "1934 – створено Спілку письменників України", "1970 – народилася Марія БУРМАКА, українська співачка, Народна артистка України", "1992 – помер Лев ГУМІЛЬОВ, етнограф, історик і філософ, син поетів Ганни АХМАТОВОЇ і Миколи ГУМІЛЬОВА"], "month_name": "Червень"}, {"month_num": 6, "day_num": 17, "id": 169, "ref": "/board/6-1-0-110", "description": ["1882 – народився Ігор СТРАВІНСЬКИЙ, композитор, що піймав \"Жар-птицю\" ", "1898 – народився Моріс ЕШЕР, голландський художник, що всім зумів перекрутити мізки ", "1907 – народився Андрій НЕКРАСОВ, письменник, що написав \"Пригоди капітана Врунгеля\" ", "1935 – створена американська кінокомпанія «Парамаунт пікчерз»", "1946 – народився Баррі МАНІЛОУ, американський виконавець, автор гімну фірми «Макдоналдс» ", "1953 – народився Іво БОБУЛ, український співак, композитор"], "month_name": "Червень"}, {"month_num": 6, "day_num": 18, "id": 170, "ref": "/board/6-1-0-111", "description": ["Іменини святкує Ігор", "1583 – Вперше застраховане життя. У Лондоні Річард МАРТІН застрахував життя Вільяма ГІББОНСА на суму 383 фунта. ", "1815 – Битва під Ватерлоо", "1936 – помер Максим ГОРЬКИЙ, письменник, класик російської літератури ", "1939 – у Каневі на могилі Тараса Шевченка відкрито йому пам'ятник", "1942 – народився Джеймс Пол МакКартні, британський рок-музикант, співак і композитор, один із засновників гурту «The Beatles» ", "1963 – народився Даррен \"Діззі\" РІД, клавішник американської рок-групи Guns n' Roses ", "1974 – помер Георгій ЖУКОВ, Маршал Радянського Союзу"], "month_name": "Червень"}, {"month_num": 6, "day_num": 19, "id": 171, "ref": "/board/6-1-0-112", "description": ["1623 – народився Блез ПАСКАЛЬ, французький філософ, математик, фізик ", "1846 – В американському містечку Хобокен (шт. Нью-Джерсі) пройшов перший бейсбольний матч", "1862 – рабовласництво заборонено на всій території США.", "1910 – В американському місті Спокан (шт. Вашингтон) уперше відсвяткований День батька ", "1937 – помер Джеймс БАРРІ, шотландський драматург і письменник. Найвідомішим твором письменника стала п'єса \"Пітер Пен\" ", "1970 – народився Брайан УЕЛЧ, гітарист американської групи Korn ", "1999 – вийшла перша версія (1.0 Beta) найпопулярнішого онлайн-шутера Counter-Strike."], "month_name": "Червень"}, {"month_num": 6, "day_num": 20, "id": 172, "ref": "/board/6-1-0-113", "description": ["1861 – народився Фредерик Гоуленд ХОПКІНС, англійський вчений, що відкрив вітаміни, які стимулюють ріст (A і D) ", "1875 – помер Вільгельм БАУЕР, німецький інженер - творець перших підводних човнів ", "1932 – народився Роберт РОЖДЕСТВЕНСЬКИЙ, поет, автор таких пісень як «Позвони мне,позвони», «Мои года» та ін.. ", "1933 – померла Клара ЦЕТКІН, борець за права жінок ", "1950 – народився Лайонел РІЧІ, американський співак ", "1966 – помер Жорж ЛЕМЕТР, бельгійський астроном, що висунув теорію великого вибуху, з якого почалася історія Всесвіту ", " ", "1967 – народилася Ніколь Кідман, американська кіноакторка («Мулен Руж», «Холодна гора»)"], "month_name": "Червень"}, {"month_num": 6, "day_num": 21, "id": 173, "ref": "/board/6-1-0-114", "description": ["День сонячного сонцестояння — найдовший світловий день року", "1905 – народився Жан-Поль САРТР, французький письменник. ", "1910 – народився Олександр ТВАРДОВСЬКИЙ, поет, автор \"Василя Теркіна\" і головний редактор журналу \"Новий мир. ", "1935 – народилася Франсуаза САГАН, французька письменниця («Привіт,смутку!» «Трохи сонця в холодній воді» ) ", "1950 – народився Джой КРАМЕР, ударник американської рок-групи Aerosmіth ", "1955 – народився Мішель ПЛАТІНІ, французький футболіст, тренер, Президент УЄФА. ", "1962 – народився Віктор ЦОЙ, лідер групи \"Кіно ", "1970 – народився Тарас ЧУБАЙ, співак, композитор, лідер гурту «Плач Єремії»", "1982 – народився принц Вільям, син принцеси Діани і принца Чарльза"], "month_name": "Червень"}, {"month_num": 6, "day_num": 22, "id": 174, "ref": "/board/6-1-0-115", "description": ["Відзначається День скорботи і вшанування пам'яті жертв війни в Україні.", "1898 – народився Еріх Марія РЕМАРК, німецький письменник («На Західному фронті без змін», «Три товариші») ", "1947 – народилася Наталія ВАРЛЕЙ, кіноактриса («Кавказька полонянка») ", "1949 – народилася Меріл СТРІП, американська акторка («Диявол носить Прада») ", "1964 – народився Ден БРАУН, американський письменник («Код да Вінчі»). ", "1970 – народився Отар КУШАНАШВІЛІ, скандальний журналіст ", "1995 – помер Леонід ДЕРБЕНЬОВ, поет-пісняр (\"Острів невдачі\", \"Пісня про зайців\", \"Ти, я знаю, ти на світі є \")"], "month_name": "Червень"}, {"month_num": 6, "day_num": 23, "id": 175, "ref": "/board/6-1-0-116", "description": ["День державної служби ", "1868 – Кристофер Шоулз із Вісконсіна запатентував друкарську машинку", "1889 – народилася Ганна АХМАТОВА, російська поетеса ", "1965 – народився Валерій МЕЛАДЗЕ, російський співак ", "1972 – народився Зинедін ЗІДАН, французький футболіст"], "month_name": "Червень"}, {"month_num": 6, "day_num": 24, "id": 176, "ref": "/board/6-1-0-117", "description": ["1932 – народився Девід Мактаггарт, засновник організації «Грінпіс»", "1959 – в Москві М. С. Хрущов пообіцяв віце-президенту США Річарду Ніксону показати «кузькіну мать»", "1987 – народився Ліонель МЕССІ, аргентинський футболіст"], "month_name": "Червень"}, {"month_num": 6, "day_num": 25, "id": 177, "ref": "/board/6-1-0-118", "description": ["Відзначається День митної служби України ", "День моряка", "1825 – народився Антоніо ГАУДІ, каталонський архітектор, новатор форми та один з найяскравіших представників стилів арт-нуво та модерн в архітектурному мистецтві. ", "1909 – народився Том ПАРКЕР, на прізвисько Полковник. Протягом 22 років був менеджером Елвіса ПРЕСЛІ ", "1963 – народився Джордж МАЙКЛ, англійський поп-співак, композитор ", "1987 – помер Будло БРАЙАНТ, американський композитор, що написав у співавторстві із дружиною такі знамениті пісні, як Bye Bye Love і Wake Up Lіttle Susіe ", "1997 – помер Жак-Ів КУСТО, французький океанограф, винахідник акваланга, автор фільмів \"Підводна Одісея Кусто\" ", "1998 – офіційно вийшла операційна система «Windows 98».", "2009 – помер Майкл ДЖЕКСОН, американський співак, король поп-музики"], "month_name": "Червень"}, {"month_num": 6, "day_num": 26, "id": 178, "ref": "/board/6-1-0-119", "description": ["Міжнародний день боротьби з наркоманією", "1943 – помер Карл ЛАНДШТЕЙНЕР, австрійський імунолог, що на початку століття відкрив групи крові людини, а в 1940 році резус-фактор. ", "1957 – Британська рада по медичних дослідженнях публікує повідомлення, у якому приводяться докази високої залежності частоти захворювань раком легенів від паління", "1963 – народився Михайло ХОДОРКОВСЬКИЙ, російський олігарх ", "1964 – народилася Дзен ЖУЛАНЬ, одна з найвищих жінок у світі,її ріст був 248 см ", "1968 – народився Паоло МАЛЬДІНІ, італійський футболіст, капітан \"Мілана\" ", "1969 – народився Колін ГРІНВУД, бас-гітарист англійської групи Radіohead"], "month_name": "Червень"}, {"month_num": 6, "day_num": 27, "id": 179, "ref": "/board/6-1-0-120", "description": ["Відзначається Всесвітній день рибальства", "1838 – народився Пауль МАУЗЕР, німецький конструктор-зброяр ", "1876 – народився Володимир ВОРОБЙОВ, анатом, разом з Борисом ЗБАРСЬКИМ здійснив бальзамування тіла В. І. ЛЕНІНА ", "1920 – народився І. А. Л. ДАЙМОНД, американський кіносценарист, по його сценаріях поставлені \"У джазі тільки дівчата\" ", "1944 – померла Віра МЕНЧИК, перша чемпіонка світу по шахам. ", "1967 – У Енфілді (Англія) встановлено перший у світі банкомат з видачі готівки.", "1983 – народилася АЛСУ, російська поп-співачка. ", "2001 – померла Туві ЯНССОН, фінська письменниця, що повідала нам про життя мумі-троллів"], "month_name": "Червень"}, {"month_num": 6, "day_num": 28, "id": 180, "ref": "/board/6-1-0-121", "description": ["В Україні відзначається День Конституції ", "1577 – народився Пітер Пауль РУБЕНС, фламандський живописець ", "1644 – актор бродячої трупи Жан Батіст ПОКЛЕН уперше вийшов на сцену під псевдонімом МОЛЬЄР", "1712 – народився Жан Жак РУСО, французький письменник і філософ-просвітитель. ", "1903 – народився Джон ДИЛЛІНДЖЕР, знаменитий грабіжник банків, повідомлення про нальоти й втечі якого в період із червня 1933 р. по липень 1934 р. займали перші полоси всіх газет ", "1942 – помер Янка КУПАЛА, народний поет Білорусії"], "month_name": "Червень"}, {"month_num": 6, "day_num": 29, "id": 181, "ref": "/board/6-1-0-122", "description": ["1613 – під час вистави п'єси Вільяма ШЕКСПІРА \"Генріх VIII\" зайнявся й згорів дотла лондонський театр \"Глобус\"", "1857 – народилася Катерина МАКСИМОВА, перша жінка в Росії, що одержала право вести заняття по філософії у вищому (жіночому) навчальному закладі ", "1900 – народився Антуан ДЕ СЕНТ-ЕКЗЮПЕРІ, французький письменник-льотчик, автор Маленького Принца ", "1948 – народився Йен ПЕЙС, ударник легендарної англійської рок-групи Deep Purple ", "1964 – створено пульт дистанційного керування телевізором ", "1972 – народилася Саманта СМІТ, американська школярка, що написала лист Генеральному секретареві ЦК КПРС Ю. В. Андропову. ", "1978 – народилася Ніколь ШЕРЦІНГЕР, американська співачка, ведуча солістка групи The Pussycat Dolls"], "month_name": "Червень"}, {"month_num": 6, "day_num": 30, "id": 182, "ref": "/board/6-1-0-123", "description": ["1901 – народився Віллі САТТОН, відомий американський грабіжник банків, що одержав прізвисько Артист за мистецтво перевтілення. ", "1907 – народився Роман ШУХЕВИЧ, Герой України (посмертно), один з керівників ОУН, головнокомандувач УПА ", "1908 – відбулося падіння Тунгуського метеорита", "1942 – народився Роберт БАЛЛАРД, геолог-дослідник, який в 1985 році виявив затонулий \"Титанік\" ", "1966 – народився Майк ТАЙСОН, американський боксер ", "1975 – народився Ральф ШУМАХЕР, німецький автогонщик \"Формули-1\", молодший брат Міхаеля ШУМАХЕРА"], "month_name": "Червень"}, {"month_num": 7, "day_num": 1, "id": 183, "ref": "/board/7-1-0-124", "description": ["Відзначається День архітектора", "1804 – народилася Жорж САНД, французька письменниця ", "1899 – народився Генрі \"Індіана\" ДЖОНС, археолог, по його образу знято одноіменні пригодницькі фільми ", "1945 – народилася Дебора ХАРРІ, солістка американської групи Blondіe ", "1961 – народилася принцеса ДІАНА", "1967 – народилася Памела АНДЕРСОН, фотомодель, акторка (\"Рятувальники Малібу\") ", "1977 – народилася Лів ТАЙЛЕР, американська кіноактриса, фотомодель, дочка лідера групи Aerosmіth Стіва ТАЙЛЕРА. ", "2002 – помер Михайло КРУГ, співак і композитор, зірка шансону ", "2004 – помер Марлон БРАНДО, американський актор"], "month_name": "Липень"}, {"month_num": 7, "day_num": 2, "id": 184, "ref": "/board/7-1-0-125", "description": ["Відзначається День податкової служби України", "1566 – помер НОСТРАДАМУС, провісник ", "1778 – помер Жан Жак РУССО, французький філософ-просвітитель. ", "1877 – народився Герман ГЕССЕ, письменник, Нобелівський лауреат. Найбільшу популярність принесли йому такі твори як «Сідхартха», «Степовий вовк» ", "1937 – померла Амелія ЕРХАРТ,американська льотчиця, першою з жінок перелетіла Атлантичний океан, вбита японською розвідкою ", "1956 – народилася Джеррі ХОЛ, американська фотомодель, дружина Міка ДЖЕГГЕРА ", "1961 – помер Ернест ХЕМІНГУЕЙ, американський письменник, Нобелівський лауреат («Старий і море») ", "1977 – помер Володимир НАБОКОВ, письменник, автор скандальної Лоліти"], "month_name": "Липень"}, {"month_num": 7, "day_num": 3, "id": 185, "ref": "/board/7-1-0-126", "description": ["1642 – померла Марія МЕДИЧІ, дружина короля Франції ГЕНРІХА IV ", "1883 – народився Франц КАФКА, австрійський письменник, майстер літератури абсурду («Перевтілення») ", "1935 – помер Андре СІТРОЕН, французький інженер і промисловець, творець відомої автомобільної компанії. ", "1951 – помер Володимир ВИННИЧЕНКО, видатний український прозаїк, драматург, політичний і державний діяч ", "1962 – народився Том КРУЗ, американський кіноактор ", "1969 – народився Гедеон БУРКХАРД, німецький кіноактор (\"Комісар Рекс\") ", "1969 – помер Брайан ДЖОНС, англійський музикант, один з \"Роллінг Стоунз\". ", "1971 – помер Джим МОРРІСОН, рок-легенда, лідер групи The Doors"], "month_name": "Липень"}, {"month_num": 7, "day_num": 4, "id": 186, "ref": "/board/7-1-0-127", "description": ["Іменини сьогодні святкує Юліан", "У США відзначають День Незалежності", "1790 – народився Джордж ЕВЕРЕСТ, англійський геодезист, що першим визначив висоту найвищої вершини світу Джомолунгми, яку також називають Еверестом у його честь. ", "1826 – помер Томас ДЖЕФФЕРСОН, 3-й президент США. ", "1885 – народився Луї МЕЙЕР, глава кінокомпанії Metro-Goldwyn-Mayer ", "1891 – народився Петро ПАНЧ, український письменник ", "1934 – померла Марія СКЛОДОВСЬКА-КЮРІ, фізик і хімік, Нобелівська лауреатка ", "2000 – помер Юрій КЛІНСЬКИХ, вокаліст гурту «Сектор Газа»"], "month_name": "Липень"}, {"month_num": 7, "day_num": 5, "id": 187, "ref": "/board/7-1-0-128", "description": ["1704 – народився Джек БРОТОН, англійський боксер, що сформулював перші правила спортивного бою і винайшов боксерські рукавички. ", "1710 – народився Павло КОНДОЇДІ, російський лікар, ввів історію хвороби як обов'язковий документ, узаконив контрольні посмертні розкриття ", "1810 – народився Финеас БАРНУМ, організатор американського цирку, в нього виступали сіамські близнюки ЧАНГ і ЕНГ, Чарльз СТРЕТТОН зростом менше 70 см, русалка з людською головою й тілом риби, яка пізніше виявилась митецькою підробкою. ", "1857 – народилася Клара ЦЕТКІН, активістка ІІІ Інтернаціоналу, подруга Леніна ", "2006 – помер Андрій КРАСКО, російський актор"], "month_name": "Липень"}, {"month_num": 7, "day_num": 6, "id": 188, "ref": "/board/7-1-0-129", "description": ["Сьогодні ніч на Івана Купала. Не забудьте піти пошукати цвіту папороті.", "Всесвітній день поцілунків. ", "1415 – помер Ян ГУС, національний герой чеського народу ", "1535 – помер Томас МОР, видатний англійський мислитель-гуманіст, державний діяч ", "1893 – помер Гі ДЕ МОПАССАН, французький письменник («Пампушка», «Любий друг») ", "1937 – народилася Ада РОГОВЦЕВА, українська акторка театру й кіно ", "1940 – народився Нурсултан НАЗАРБАЄВ, президент Казахстану ", "1946 – народився Сильвестр СТАЛЛОНЕ, американський кіноактор («Роккі», «Рембо») ", "1971 – помер Луї АРМСТРОНГ, джазовий геній"], "month_name": "Липень"}, {"month_num": 7, "day_num": 7, "id": 189, "ref": "/board/7-1-0-130", "description": ["Сьогодні свято Святого Івана Предтечі, або ж відоме як Івана Купала", "Іменини святкує Іван ", "1607 – Уперше заспівано гімн Англії God Save the King", "1882 – народився Янка КУПАЛА, народний поет Білорусії ", "1887 – народився Марк ШАГАЛ, художник ", "1922 – народився П'єр КАРДЕН, французький кутюр'є ", "1930 – помер Артур Конан ДОЙЛ, англійський письменник, батько Шерлока Холмса ", "1944 – народився Тото КУТУНЬО, італійський співак, композитор"], "month_name": "Липень"}, {"month_num": 7, "day_num": 8, "id": 190, "ref": "/board/7-1-0-131", "description": ["1621 – народився Жан ДЕ ЛАФОНТЕН, французький поет-байкар ", "1766 – народився Домінік Жан ЛАРРЕЙ, французький хірург, створив перші воєнно-польові госпіталі ", "1839 – народився Джон РОКФЕЛЛЕР, американський промисловець, засновник нафтової компанії \"Стандард ойл\" ", "1909 – помер Гастон Огюст ДЕ ГАЛІФЕ, маркіз, увійшов в історію моди фасоном своїх штанів ", "1932 – помер Олександр ГРІН, письменник (\"Пурпурові вітрила\") ", "1961 – народився Енді \"Флетч\" ФЛЕТЧЕР, клавішник англійської групи Depeche Mode ", "1974 – народилася Жанна ФРІСКЕ, російська співачка ", "1981 – народилася Настасія МИСКІНА, російська тенісистка, першою з російських спортсменок виграла турнір із серії Великого Шолома"], "month_name": "Липень"}, {"month_num": 7, "day_num": 9, "id": 191, "ref": "/board/7-1-0-132", "description": ["1887 – англійський фабрикант паперу Джон Дікінсон на щорічній зустрічі виробників паперу представив перші паперові серветки.", "1932 – помер Кінг Кемп ЖИЛЛЕТТ, американський винахідник і перший виробник безпечних бритв ", "1946 – народився Бон СКОТТ, перший вокаліст австралійської групи AC/DC. ", "1950 – народився Віктор Янукович, Президент України", "1956 – народився Том ХЕНКС, американський актор (\"Форрест Гамп\") ", "1964 – народилася Кортні ЛАВ, солістка американської групи Hole, удова Курта КОБЕЙНА"], "month_name": "Липень"}, {"month_num": 7, "day_num": 10, "id": 192, "ref": "/board/7-1-0-133", "description": ["1040 – Відповідно до легенди, у цей день леді ГОДІВА проїхала оголеною по місту Ковентрі верхи на коні, щоб змусити свого чоловіка, графа ЛЕОФРИКА, знизити непосильні для городян податки. ", "1856 – народився Нікола ТЕСЛА, винахідник, у його честь названа одиниця магнітної індукції. ", "1878 – у Англії вперше футбольний арбітр використав свисток (до цього судді кричали).", "1910 – помер Йоганн Готфрід ГАЛЛЕ, німецький астроном, що відкрив планету Нептун ", "1921 – народився Харві БОЛЛ, американський художник, що вигадав знайому усьому світу всміхнену пичку (смайл)"], "month_name": "Липень"}, {"month_num": 7, "day_num": 11, "id": 193, "ref": "/board/7-1-0-134", "description": ["Відзначається Всесвітній день шоколаду.", "1920 – народився Юл БРИННЕР, американський кіноактор ", "1934 – народився Джорджо АРМАНІ, італійський модельєр. ", "1959 – народився Річі САМБОРА, гітарист американської рок-групи Bon Jovі ", "1985 – в журналі Playboy опубліковані фотографії голої поп-зірки Мадонни.", "1994 – помер Гарі КІЛДОЛЛ, американський програміст-легенда"], "month_name": "Липень"}, {"month_num": 7, "day_num": 12, "id": 194, "ref": "/board/7-1-0-135", "description": ["Свято Святих Петра і Павла.", "Святкується День фотографа.", "Іменини у Петра і Павла.", "1804 – помер Олександр ГАМІЛЬТОН, секретар Джорджа ВАШИНГТОНА,перший міністр фінансів США. ", "1854 – народився Джордж ІСТМЕН, винахідник і перший виробник фотокамери \"Кодак\" ", "1855 – помер Павло НАХІМОВ, адмірал, командуючий Чорноморським флотом. ", "1910 – помер Чарльз РОЛЛС, англійський автомобіліст, авіатор, один із засновників компанії \"Роллс-Ройс\". ", "1950 – народився Ерік КАРР, ударник американської групи Kіss ", "1958 – народився Валерій Кипелов, соліст гурту «Арія» ", "12 липня відзначається День Святої Вероніки (покровителька фотографії)."], "month_name": "Липень"}, {"month_num": 7, "day_num": 13, "id": 195, "ref": "/board/7-1-0-136", "description": ["1923 – народився Михайло ПУГОВКІН, кіноактор ", "1936 – народився Альберт АЙЛЕР, американський саксофоніст, один з піонерів фрі-джазу. ", "1942 – народився Харрисон ФОРД, американський кіноактор ", "1944 – народився Ерне РУБИК, винахідник знаменитого кубика. ", "1946 – помер Арнольд ШЕНБЕРГ, австрійський композитор ", "1954 – померла Фріда КАЛО, мексиканська художниця"], "month_name": "Липень"}, {"month_num": 7, "day_num": 14, "id": 196, "ref": "/board/7-1-0-137", "description": ["1910 – народився Вільям ХАННА, американський мультиплікатор, разом із Дж. БАРБЕРОЮ, створив Тома і Джеррі. ", "1914 – народився Джо ШУСТЕР, канадський художник, що намалював Супермена. ", "1942 – народився Хав'єр СОЛАНА, бувший генеральний секретар НАТО ", "1975 – народився ТАБУ, член американської групи Black Eyed Peas ", "1995 – помер Олесь ГОНЧАР, український письменник. («Собор», «Прапороносці») ", "1998 – помер Ричард МАКДОНАЛЬД. Разом із братом Морісом організував ресторан швидкого обслуговування відвідувачів, яким пропонувалися гамбургери, картопля фрі й напої."], "month_name": "Липень"}, {"month_num": 7, "day_num": 15, "id": 197, "ref": "/board/7-1-0-138", "description": ["1606 – народився РЕМБРАНДТ, голландський живописець ", "1904 – помер Антон ЧЕХОВ, російський письменник. ", "1916 – помер Ілля МЕЧНИКОВ, біолог, лауреат Нобелівської премії 1908 року \"за праці по імунітету\". ", "1940 – помер Роберт УОДЛОУ, найвища людина на планеті. За два з половиною тижня до смерті зріст американця був 272 см ", "1969 – народився Олександр ВАСИЛЬЄВ, лідер групи \"Сплін\" ", "1997 – помер Джанні ВЕРСАЧЕ, італійський модельєр. Був вбитий на порозі власного дому."], "month_name": "Липень"}, {"month_num": 7, "day_num": 16, "id": 198, "ref": "/board/7-1-0-139", "description": ["Відзначається День бухгалтера", "1439 – в Англії заборонені поцілунки, причина була сугубо прозаїчна - епідемія чуми. ", "1486 – народився АНДРЕА ДЕЛЬ САРТО, італійський живописець епохи Високого Відродження. ", "1882 – померла Мері ЛІНКОЛЬН, дружина президента ЛІНКОЛЬНА. На її похоронах було сказано \"Для неї життя перетворилося в тривалу смерть... Вона померла разом з Авраамом Лінкольном\". ", "1921 – народився Гі ЛЯРОШ, французький кутюр'є ", "1953 – народився Міккі РУРК, американський кіноактор ", "1990 – помер Михайло МАТУСОВСЬКИЙ, поет, автор популярних пісень \"Підмосковні вечори\", \"Шкільний вальс\""], "month_name": "Липень"}, {"month_num": 7, "day_num": 17, "id": 199, "ref": "/board/7-1-0-140", "description": ["1790 – помер Адам СМІТ, економіст, один з засновників сучасної економічної теорії. ", "1846 – народився Микола МІКЛУХО-МАКЛАЙ, мандрівник, який більше 15 років вивчав життя й побут папуасів Нової Гвінеї ", "1894 – народився Жорж ЛЕМЕТР, бельгійський астроном, що висунув теорію великого вибуху, з якого почалася історія Всесвіту ", "1947 – народилася Камілла ПАРКЕР-БОУЛЗ, дружина принца ЧАРЛЬЗА ", "1952 – народився Девід ХАССЕЛЬХОФ, американський кіноактор і співак, рятівник Малібу ", "1982 – народилася Наташа ХАМІЛЬТОН, учасниця англійської поп-групи Atomіc Kіtten ", "1996 – помер Брайан \"Чес\" ЧАНДЛЕР, бас-гітарист англійської рок-групи The Anіmals"], "month_name": "Липень"}, {"month_num": 7, "day_num": 18, "id": 200, "ref": "/board/7-1-0-141", "description": ["У США відзначають День хот-дога", "1817 – народилася Джейн ОСТІН, англійська письменниця («Гордість і упередження») ", "1918 – народився Нельсон МАНДЕЛА, південноафриканський політичний і державний діяч. ", "1921 – У Франції лікарі зробили дитині перше протитуберкульозне щеплення BCG (БЦЖ). ", "1933 – народився Євгеній ЄВТУШЕНКО, поет ", "1967 – народився Він ДІЗЕЛ, американський кіноактор"], "month_name": "Липень"}, {"month_num": 7, "day_num": 19, "id": 201, "ref": "/board/7-1-0-142", "description": ["1374 – помер Франческо ПЕТРАРКА, італійський поет ", "1893 – народився Володимир МАЯКОВСЬКИЙ, поет ", "1938 – народився Вахтанг КІКАБІДЗЕ, грузинський співак, актор (\"Міміно\") ", "1947 – народився Брайан МЕЙ, гітарист групи Queen ", "1971 – народився Віталій КЛИЧКО, український боксер ", "1973 – народився Сергій ЗВЄРЄВ, перукар, стиліст ", "1984 – померла Фаїна РАНЕВСЬКА, акторка, народна артистка СРСР ", "2013 – помер Михайло Горшеньов (\"Горшок\") - вокаліст, засновник панк-рок-гурту «Король и Шут»"], "month_name": "Липень"}, {"month_num": 7, "day_num": 20, "id": 202, "ref": "/board/7-1-0-143", "description": ["1304 – народився Франческо ПЕТРАРКА, італійський поет. ", "1917 – зареєстрована торгова марка з виробництва автомобілів, двигунів і навіть велосипедів \"BMW\"", "1926 – помер Фелікс ДЗЕРЖИНСЬКИЙ, професійний революціонер, терорист ", "1937 – помер Гульельмо МАРКОНІ, італійський радіотехнік,винахідник радіо ", "1938 – народилася Наталі ВУД, американська кіноактриса ", "1973 – помер Брюс ЛІ, американський кіноактор, майстер бойових єдиноборств ", "1990 – помер Сергій ПАРАДЖАНОВ, кінорежисер («Тіні забутих предків»)"], "month_name": "Липень"}, {"month_num": 7, "day_num": 21, "id": 203, "ref": "/board/7-1-0-144", "description": ["1816 – народився Пауль РОЙТЕР, засновник найбільшого сучасного англійського інформаційного агентства Рейтер ", "1899 – народився Ернест ХЕМІНГУЕЙ, американський письменник, нобелівський лауреат (\"Старий і море\") ", "1906 – народилася Олена ТЕЛІГА, українська поетеса ", "1941 – помер Богдан ЛЕПКИЙ, український письменник («Мотря»)", "1948 – народився Михайло ЗАДОРНОВ, російський письменник-сатирик"], "month_name": "Липень"}, {"month_num": 7, "day_num": 22, "id": 204, "ref": "/board/7-1-0-145", "description": ["1854 – народилася Марія Заньковецька, українська актриса", "1895 – народився Павло СУХИЙ, авіаконструктор, творець реактивних літаків Су ", "1946 – народилася Мірей МАТЬЄ, французька співачка ", "1947 – народився Дон ХЕНЛІ, американський музикант, ударник і співак групи The Eagles ", "1951 – народився Олег ГАЗМАНОВ, російський співак ", "1966 – народився Іван ОХЛОБИСТІН, російський актор (\"Інтерни\") ", "2012 – помер Богдан СТУПКА, український актор театру і кіно, Народний артист УРСР (1980), Народний артист СРСР (1991), Герой України (2011)"], "month_name": "Липень"}, {"month_num": 7, "day_num": 23, "id": 205, "ref": "/board/7-1-0-146", "description": ["1884 – народився Еміль ЯННІНГС, німецький актор, перший власник призу Американської академії кіномистецтв за кращу чоловічу роль ", "1888 – у Києві відкрили пам'ятник Богдану Хмельницькому", "1875 – помер Ісаак ЗІНГЕР, американський винахідник, що створив знамениту швейну машинку ", "1961 – народився Мартін ГОР, англійський рок-музикант, композитор, гітарист групи Depeche Mode ", "1965 – народився СЛЕШ (Сол ХАДСОН), англійський рок-музикант, гітарист американської групи Guns n'Roses ", "1973 – народилася Моніка ЛЕВІНСКІ, коханка президента США Білла Клінтона ", " ", "1989 – народився Деніел Редкліфф, англійський кіноактор (Гаррі Поттер)"], "month_name": "Липень"}, {"month_num": 7, "day_num": 24, "id": 206, "ref": "/board/7-1-0-147", "description": ["Сьогодні Рівноапостольної Ольги. ", "Іменини святкує Ольга", "1964 – помер Максим Рильський, український поет, перекладач, публіцист", "1967 – народилися Брати Капранови, українські видавці, письменники, публіцисти, громадські діячі", "1969 – народилася Дженніфер ЛОПЕС, американська актриса і співачка"], "month_name": "Липень"}, {"month_num": 7, "day_num": 25, "id": 207, "ref": "/board/7-1-0-148", "description": ["1687 – Івана Мазепу було обрано гетьманом України", "1934 – помер Нестор МАХНО, ватажок анархістського руху в 1917—1921 років, керівник повстанських загонів. ", "1980 – помер Володимир Висоцький, радянський актор, співак і поет (бард)", "1984 – Світлана Савицька стала першою жінкою-космонавтом, яка вийшла у відкритий космос."], "month_name": "Липень"}, {"month_num": 7, "day_num": 26, "id": 208, "ref": "/board/7-1-0-149", "description": ["1856 – народився Джордж Бернард Шоу, другий (після Шекспіра) за популярністю драматург в англійському театрі, лауреат Нобелівської премії з літератури і володар премії \"Оскар\"", "1875 – народився Карл Густав ЮНГ, швейцарський психіатр, засновник аналітичної психології ", "1928 – народився Стенлі Кубрик, американський кінорежисер («Сяйво», « Із широко заплющеними очима»)", "1931 – народився Іван Дзюба, український літературознавець, критик, дисидент, Герой України, академік НАНУ («Інтернаціоналізм чи русифікація?») ", "1943 – народився Мік Джаггер, вокаліст гурту \"The Rolling Stones\" ", "1949 – народився Роджер Меддоуз-Тейлор – англійський музикант, найбільш відомий як ударник і бек-вокаліст рок-гурту Queen. Автор пісень «Radio Ga Ga», «A Kind of Magic».", "1964 – народилася Сандра Буллок, американська акторка (\"Швидкість\", \"Руйнівник\", \"Міс Конгеніальність\")"], "month_name": "Липень"}, {"month_num": 7, "day_num": 27, "id": 209, "ref": "/board/7-1-0-150", "description": ["1675 – турки штурмом взяли Збараж", "1890 - застрелився голандський художник Вінсент ван Ґоґ", "2002 – «Скнилівська трагедія» (під час авіашоу на Скнилівському летовищі (Львів) зазнав катастрофи літак Су-27, вбивши 78 і поранивши понад 100 людей)."], "month_name": "Липень"}, {"month_num": 7, "day_num": 28, "id": 210, "ref": "/board/7-1-0-151", "description": ["Сьогодні Рівноапостольного Володимира.", "Іменини святкує Володимир. ", " ", "День хрещення Київської Русі — України.", "1741 – помер Антоніо Вівальді, італійський композитор і скрипаль", "1750 – помер Йоганн Себастьян Бах, німецький композитор", "1804 – народився Людвіг ФЕЙЄРБАХ, німецький філософ", "1909 – народилася Енне БУРДА, авторка журналу \"Burda moden\" (журнал орієнтований на жінок, які бажають виглядати елегантно і за невеликі гроші)"], "month_name": "Липень"}, {"month_num": 7, "day_num": 29, "id": 211, "ref": "/board/7-1-0-152", "description": ["1817 - народився Іван Айвазовський, російський живописець, мариніст ", "1865 – народився Андрей Шептицький, церковний діяч, голова УГКЦ, митрополит", "1890 – помер Вінсент ван Гог, голандський художник-живописець, постімпресіоніст", "1954 – опубліковано \"Володар кілець\" - перша частина знаменитої трилогії Дж. Р. Р. Толкіна."], "month_name": "Липень"}, {"month_num": 7, "day_num": 30, "id": 212, "ref": "/board/7-1-0-153", "description": ["Міжнародний день друзів", "1898 – в Москві з'явилася міська каналізація.", "1863 – народився Генрі Форд, конструктор автомобілів, засновник корпорації «Форд Мотор»", "1947 – народився Арнольд Шварценеггер, американський актор, культурист, політик, 38-й губернатор штату Каліфорнія.", "1948 – народився Жан Рено, французький актор (Леон)", "2006 – помер Володимир Дахно, український кінорежисер і художник-аніматор («Енеїда», «Як козаки…»)", " ", "2010 – помер Микола Мозговий, український естрадний співак, композитор-пісняр."], "month_name": "Липень"}, {"month_num": 7, "day_num": 31, "id": 213, "ref": "/board/7-1-0-154", "description": ["1886 – помер Ференц Ліст, угорський композитор, піаніст, диригент", "1914 – народився Луї де Фюнес, французький кіноактор («Жандарми», «Фантомас»)", "1937 – народилася Едіта П'єха, радянська естрадна співачка", "1945 – народився Леонід Якубович, російський актор, телеведучий («Поле чудес»)", "1944 – загинув Антуан де Сент-Екзюпері, французький письменник, поет і професійний льотчик (уламки його літака Локхід P-38 \"Лайтнінг\" були знайдені в 2000 році).", "1964 – народилася Сі Сі Кетч (Кароліна Мюллер), німецька поп-співачка", "1965 – народилася Джоан Роулінг, англійська письменниця, що створила образ Гаррі Поттера.", "1994 – український легкоатлет Сергій Бубка встановив світовий рекорд у стрибках з жердиною - 6,14 м."], "month_name": "Липень"}, {"month_num": 8, "day_num": 1, "id": 214, "ref": "/board/8-1-0-155", "description": ["1744 – народився Жан ЛАМАРК, разом з німецьким натуралістом Готфридом Рейнхольдом ТРЕВІРАНУСОМ увів термін \"біологія\" ", "1819 – народився Герман МЕЛВІЛЛ,американський письменник (\"Мобі Дік\") ", "1877 – народилася Шарлотта Х’ЮЗ, англійська вчителька, найстарша жителька своєї країни. Свій 110-й день народження місіс Х’юз відзначила польотом на надзвуковому «Конкорді» через Атлантику ", "1913 – померла Леся УКРАЇНКА, велика українська письменниця ", "1934 – народився П’єр РІШАР, французький кіноактор ", "1936 – народився Ів СЕН-ЛОРАН, французький кутюр'є ", "1987 – померла Пола НЕГРІ, зірка американського німого кіно"], "month_name": "Серпень"}, {"month_num": 8, "day_num": 2, "id": 215, "ref": "/board/8-1-0-156", "description": ["Відзначається день ВДВ. Народною прикметою свята є купання десантників у фонтанах", "Відзначається день Святого Пророка Іллі, і відповідно іменини Іллі", "1799 – помер Жак МОНГОЛЬФ'Є, винахідник повітряної кулі ", "1820 – народився Джон ТІНДАЛЬ, англійський фізик, який пояснив, чому у неба блакитні кольори ", "1892 – народився Джек УОРНЕР молодший із чотирьох братів, творців американської кінокомпанії Warner Brothers Pictures. В 1956 році став її президентом ", "1921 – помер Енріко КАРУЗО, італійський співак, один з трьох відомих тенорів ", "1922 – помер Олександр БЕЛЛ, винахідник телефону"], "month_name": "Серпень"}, {"month_num": 8, "day_num": 3, "id": 216, "ref": "/board/8-1-0-157", "description": ["1778 — відкрився «La Scala», італійський оперний театр у Мілані, один із центрів світової оперної культури. Ім'я одержав від церкви, що знаходилася на цьому місці, Санта-Марія делла Скала.", "1929 – помер Еміль БЕРЛІНЕР, американський винахідник, що в 1887 році винайшов грамофоном ", "1963 – народився Джеймс Гетфілд, американський гітарист і співак гурту \"Metallica\".", "1971 – помер Георгій БАБАКІН. Найбільш знамените його дітище — «Місяцехід», за допомогою створених ним апаратів на Землю був доставлений місячний ґрунт. ", "1981 – народилася Наталія СКАКУН, українська штангістка, олімпійська чемпіонка 2004 року у ваговій категорії до 63 кг ", "1992 — Сергій Бубка у Падуї установив світовий рекорд, стрибнувши на 6 м 12 см.", "2008 – помер Олександр Солженіцин, російський історичний письменник, нобелівський лауреат (1918)."], "month_name": "Серпень"}, {"month_num": 8, "day_num": 4, "id": 217, "ref": "/board/8-1-0-158", "description": ["1875 – помер Ханс АНДЕРСЕН, датський казкар («Дюймовочка», «Снігова королева», «Гидке каченя») ", "1901 – народився Луї Амстронг, американський джазовий геній, сурмач ", "1929 – народився Ясір АРАФАТ, голова Організації звільнення Палестини, лауреат Нобелівської премії ", "1948 – померла Мілева МАРИЧ, перша дружина Альберта ЕЙНШТЕЙНА, яку деякі з дослідників-біографів уважають співавтором його революційних наукових ідей ", "1970 – народився Гліб САМОЙЛОВ, учасник гурту «Агата Крісті» ", "1978 – померла Лілія БРИК, муза Володимира МАЯКОВСЬКОГО"], "month_name": "Серпень"}, {"month_num": 8, "day_num": 5, "id": 218, "ref": "/board/8-1-0-159", "description": ["1844 – народився Ілля РЄПІН, російський художник. ", "1850 – народився Гі де МОПАССАН, французький письменник («Пампушка») ", "1930 – народився Ніл АРМСТРОНГ, американський астронавт, що першим \"ступив\" на поверхню Місяця ", "1962 – померла Мерилін МОНРО, американська кіноактриса. ", "1991 – помер Сойтіро ХОНДА, японський промисловець і інженер, засновник знаменитої компанії"], "month_name": "Серпень"}, {"month_num": 8, "day_num": 6, "id": 219, "ref": "/board/8-1-0-160", "description": ["Іменини святкує Борис та Гліб, а також Христина ", "Відзначається Всесвітній день боротьби за заборону ядерної зброї", "1657 – помер Богдан ХМЕЛЬНИЦЬКИЙ, гетьман України ", "1660 – помер Дієго ВЕЛАСКЕС, іспанський живописець. ", "1868 – народився Александер ФЛЕМІНГ, англійський мікробіолог, що відкрив пеніцилін ", "1928 – народився Енді ВОРГОЛ, американський художник , засновник художньої школи поп-арту.", "1972 – народилася Джері «Джинджер» ХАЛЛІУЕЛЛ, колишній лідер Spice Girls ", "2001 – помер Жоржі АМАДУ, бразильський письменник. Фільм «Генерали піщаних кар'єрів» поставлений по одному з його творів («Капітани піску»)"], "month_name": "Серпень"}, {"month_num": 8, "day_num": 7, "id": 220, "ref": "/board/8-1-0-161", "description": ["1819 – народився Пантелеймон Куліш, український письменник («Чорна рада»)", "1876 – народилася Мата ХАРІ, жінка яка була не тільки чудовою танцівницею,а і яку вважають великою шпигункою ", "1921 – помер Олександр БЛОК, російський поет ", "1947 – народилася Софія Ротару, народна артистка України ", "1958 – народився Брюс ДІКІНСОН, вокаліст англійської рок-групи Iron Maiden. ", "1960 – народився Девід ДУХОВНИ, американський актор, виконавець головної ролі в телесеріалі «Секретні матеріали» ", "1975 – народилася Шарліз ТЕРОН, кіноактриса («Солодкий листопад») ", "1982 – народилася Яна КЛОЧКОВА, українська плавчиха, чотириразова олімпійська чемпіонка"], "month_name": "Серпень"}, {"month_num": 8, "day_num": 8, "id": 221, "ref": "/board/8-1-0-162", "description": ["1861 – народився Вільям БЕТСОН, англійський біолог, один із засновників генетики, що дав їй ім'я ", "1866 – народився Метью ХЕНСОН, американський полярний мандрівник. ", "1947 – помер Антон ДЕНІКІН, генерал ", "1958 - скандальний роман Володимира Набокова \"Лоліта\" вийшов в США.", "1961 – народився ЕДЖ (Девід ЕВАНС), гітарист ірландської групи U2 ", "1983 – помер Ролла ХАРГЕР, американський біохімік, що придумав в 30-і рр. перший прилад для визначення рівня змісту алкоголю в крові людини"], "month_name": "Серпень"}, {"month_num": 8, "day_num": 9, "id": 222, "ref": "/board/8-1-0-163", "description": ["1938 – народився Леонід КУЧМА, 2-й президент України ", "1938 – народився Леон ГОМІН, засновник французької кінокомпанії Gaumont - першої у світі кіностудії. ", "1957 – народилася Мелані ГРІФФІТ, американська кіноактриса. Дружина Антоніо БАНДЕРАСА ", "1962 – помер Герман ГЕССЕ, письменник, нобелівський лауреат ", "1963 – народилася Уїтні Х'ЮСТОН, американська співачка ", "1973 – народився Олександр Пономарьов, український співак ", "1975 – помер Дмитро ШОСТАКОВИЧ, композитор ", "1978 – народилася Одрі ТОТУ, французька кіноактриса («Амелі»)"], "month_name": "Серпень"}, {"month_num": 8, "day_num": 10, "id": 223, "ref": "/board/8-1-0-164", "description": ["1896 – народилася Милена ЕСЕНСЬКА, чеська журналістка, любов Франца КАФКИ ", "1907 – померла Марко ВОВЧОК, українська письменниця («Інститутка», «Сава Чалий») ", "1909 – народився Лео ФЕНДЕР, американський гітарний майстер. На його гітарах грали Джимі ХЕНДРІКС і Ерік КЛЕПТОН. ", "1912 – народився Жоржі АМАДУ, бразильський письменник ", "1932 – помер РІН-ТІН-ТІН, німецька вівчарка - перша тварина-кінозірка. ", "1957 – народився Андрій КРАСКО, актор театру і кіно. ", "1960 – народився Антоніо БАНДЕРАС, іспанський кіноактор."], "month_name": "Серпень"}, {"month_num": 8, "day_num": 11, "id": 224, "ref": "/board/8-1-0-165", "description": ["1919 – У Німеччини Національна асамблея приймає \"Веймарську конституцію\"", "1939 – народився Анатолій КАШПІРОВСЬКИЙ, психотерапевт з України, установки якого завдяки телебаченню слухала практично вся країна ", "1953 – народився Халк ХОГАН, американський професійний борець, кіноактор ", "1955 – народився Сергій МАВРОДІ, будівельник фінансових пірамід ", "1974 – помер Вольф МЕССІНГ, гіпнотизер ", "1996 – померла ВАНГА, болгарська віщунка"], "month_name": "Серпень"}, {"month_num": 8, "day_num": 12, "id": 225, "ref": "/board/8-1-0-166", "description": ["Міжнародний день молоді", "1851 – Американець Ісаак Мерріт Зингер одержав патент на швейну машинку", "1865 – Англійський хірург Джозеф Лістер уперше використав під час операції карболову кислоту, або фенол, для дезінфекції інструментів і рук хірурга ", "1900 – помер Вільгельм СТЕЙНІЦ, австрійський шахіст - перший офіційний чемпіон світу ", "1925 – народилися Норріс і Росс Макуїртер, брати-близнюки, яким спала на думку ідея створити «Книгу рекордів Гіннесса» ", "1953 – помер Євгеній ПАТОН, український академік - фахівець із електрозварювання ", "1955 – помер Томас МАНН, німецький письменник, нобелівський лауреат ", "1964 – помер Ян ФЛЕМИНГ, англійський письменник, «батько» Джеймса Бонда"], "month_name": "Серпень"}, {"month_num": 8, "day_num": 13, "id": 226, "ref": "/board/8-1-0-167", "description": ["Відзначається Міжнародний день шульг", "1863 – помер Ежен ДЕЛАКРУА, французький художник ", "1899 – народився Альфред ХІЧКОК, англо-американський кінорежисер, батько жанру фільмів-жахів ", "1926 – народився Фидель КАСТРО, правитель Куби ", "1946 – помер Герберт УЕЛЛС, англійський письменник-фантаст («Машина часу», «Війна світів») ", "1968 – народився Андрій ФЕДОРЦОВ, кіноактор (Вася Рогов з «Забійної сили») ", "1971 – народився Володимир ВДОВИЧЕНКОВ, актор театру і кіно («Бригада», «Бумер»)"], "month_name": "Серпень"}, {"month_num": 8, "day_num": 14, "id": 227, "ref": "/board/8-1-0-168", "description": ["Православні відзначають Медовий Спас або Маковея", "1945 – народився Стів МАРТІН, американський комедійний актор («Рожева пантера») ", "1956 – помер Бертольд БРЕХТ, німецький письменник, драматург («Матінка Кураж») ", "1958 – помер Фредерік ЖОЛІО-КЮРІ, французький фізик, нобелівський лауреат 1935 року по хімії ", "1958 – народилася Альона СВИРИДОВА, співачка ", "1968 – народилася Холлі БЕРРІ, американська кіноактриса («Жінка кішка», «Люди Ікс») ", "1983 – народилася Міла КУНІС, американська акторка («Джіа», «Чорний лебідь»)", "1988 – помер Енцо ФЕРРАРІ, знаменитий автомобілебудівник"], "month_name": "Серпень"}, {"month_num": 8, "day_num": 15, "id": 228, "ref": "/board/8-1-0-169", "description": ["В Україні відзначають День археолога", "1771 – народився Вальтер СКОТТ, шотландський письменник(«Айвенго») ", "1780 – народилася Євдокія ГОЛІЦИНА, княгиня. Вона була прозвана «princesse Nocturne» («нічна княгиня») ", "1967 – помер Рене МАГРІТ, бельгійський художник-сюрреаліст ", "1972 – народився Бен АФФЛЕК, американський кіноактор ", "1978 – народилася Лілія ПОДКОПАЄВА, українська гімнастка, абсолютна чемпіонка Олімпійських ігор 1996 року ", "1990 – помер Віктор ЦОЙ, лідер групи «Кіно» ", "2005 – помер Джеймc ДОХЕРТІ, перший чоловік Мерилін МОНРО."], "month_name": "Серпень"}, {"month_num": 8, "day_num": 16, "id": 229, "ref": "/board/8-1-0-170", "description": ["1893 – помер Жан ШАРКО, французький лікар, один з основоположників невропатології і психотерапії. ", "1938 – помер Роберт ДЖОНСОН, американський гітарист і блюзовий виконавець, був отруєний ", "1954 – народився Джеймс КАМЕРОН, американський кінорежисер («Термінатор», «Чужі», «Титанік») ", "1958 – народилася МАДОННА, американська співачка ", "1977 – помер Елвіс ПРЕСЛІ, американський співак ", "1987 – помер Андрій МИРОНОВ, актор («Діамантова рука»)"], "month_name": "Серпень"}, {"month_num": 8, "day_num": 17, "id": 230, "ref": "/board/8-1-0-171", "description": ["1601 – народився П'єр ФЕРМА, французький математик ", "1935 – народився Олег ТАБАКОВ, актор, народний артист СРСР ", "1942 – народився Муслім МАГОМАЄВ, співак, народний артист СРСР ", "1943 – народився Роберт ДЕ НІРО, американський кіноактор («Знайомство з Факерами», «Зоряний пил») ", "1960 – народився Шон ПЕНН, американський кіноактор ", "1982 — Royal Philips Electronics (PHG) створило перший компакт диск"], "month_name": "Серпень"}, {"month_num": 8, "day_num": 18, "id": 231, "ref": "/board/8-1-0-172", "description": ["1227 – помер ЧИНГІСХАН, засновник Монгольської імперії ", "1850 – помер Оноре де БАЛЬЗАК, французький письменник («Гобсек») ", "1904 – народився Макс Фактор, американський парфумер польського походження, засновник косметичної компанії. ", "1940 – помер Уолтер КРАЙСЛЕР, засновник корпорації «Крайслер». ", "1945 – народилася Нона ХЕНДРІКС, американська співачка і композитор. ", "1952 – народився Патрік СВЕЙЗІ, американський кіноактор («Брудні танці») ", "1981 – померла Аніта ЛУС, американська письменниця і сценаристка. Знаменита своїм романом «Джентльмени віддають перевагу блондинкам», по якому були поставлені за участю Мерилін МОНРО (\"У джазі лише дівчата\")."], "month_name": "Серпень"}, {"month_num": 8, "day_num": 19, "id": 232, "ref": "/board/8-1-0-173", "description": ["Святкується Преображення Господнє (Спаса)", "В Україні відзначається День пасічника", "1882 – народилася Коко ШАНЕЛЬ, законодавиця моди ", "1895 – помер Джон ХАРДІН, найбільш знаменитий стрілець і убивця Техаса. ", "1919 – народився Малькольм ФОРБС, американський видавець. ", "1936 – помер Федеріко ГАРСІА ЛОРКА, іспанський поет ", "1945 – народився Іен ГІЛЛАН, вокаліст англійської рок-групи Deep Purple ", "1946 – народився Білл КЛІНТОН, 42-й президент США ", "1951 – народився Джон ДІКОН, бас-гітарист англійської рок-групи Queen"], "month_name": "Серпень"}, {"month_num": 8, "day_num": 20, "id": 233, "ref": "/board/8-1-0-174", "description": ["1843 – помер Григорій КВІТКА-ОСНОВ'ЯНЕНКО, український письменник («Конотопська відьма», «Сватання на Гончарівці») ", "1941 – народився Слободан МІЛОШЕВИЧ, президент Югославії ", "1948 – народився Роберт ПЛАНТ, англійський рок-музикант, вокаліст Led Zeppelin ", "1970 – народився Фред ДАРСТ, лідер і вокаліст американської групи Limp Bizkit. ", "1970 – народився Стас КОСТЮШКІН, учасник поп-дуету «Чай удвох» ", "1980 – помер Джо ДАССЕН, французький співак ", "1994 – помер Роберт РОЖДЕСТВЕНСЬКИЙ, поет"], "month_name": "Серпень"}, {"month_num": 8, "day_num": 21, "id": 234, "ref": "/board/8-1-0-175", "description": ["1906 – народився Фріц ФРЕЛЕНГ, американський мультиплікатор, автор Рожевої Пантери ", " ", "1920 – народилася Консуело ВЕЛАСКЕС, мексиканка, що написала пісню «Бесаме мучо» ", "1931 – народився Дон КІНГ, американський промоутер. Серед його підопічних були Мохаммед АЛІ, Майк ТАЙСОН, Микола ВАЛУЄВ ", "1940 – помер Лев ТРОЦЬКИЙ, революціонер ", "1973 – народився Сергій БРІН, американський програміст - один із творців пошукової системи Google ", "1973 – народився Микола ВАЛУЄВ, боксер-важкоатлет, перший російський чемпіон світу у важкій вазі ", "1997 – помер Юрій НІКУЛІН, клоун, кіноактор"], "month_name": "Серпень"}, {"month_num": 8, "day_num": 22, "id": 235, "ref": "/board/8-1-0-176", "description": ["1862 – народився Клод ДЕБЮССІ, французький композитор ", "1920 – народився Рей БРЕДБЕРІ, американський письменник(«451 градус по Фаренгейту») ", "1966 – народилася Ольга Сумська, українська акторка", "1973 – народився Ховард ДОРОУ, член американської поп-групи Backstreet Boys. ", "1999 – помер Олександр ДЕМ'ЯНЕНКО, кіноактор, більше відомий як Шурік («Кавказька полонянка»)"], "month_name": "Серпень"}, {"month_num": 8, "day_num": 23, "id": 236, "ref": "/board/8-1-0-177", "description": ["Відзначається День Державного Прапора України", "У Харкові святкується День міста", "1880 – народився Олександр ГРІН, російський письменник («Парпурові вітрила») ", "1888 – помер Філіп ГОССЕ, англійський натураліст, винахідник акваріума. ", "1951 – народився Ахмад КАДИРОВ, президент Чечні. ", "1963 – народився Валерій МИКОЛАЄВ, кіноактор («День народження Буржуя») ", "1964 – народилася Альона АПІНА, поп-співачка"], "month_name": "Серпень"}, {"month_num": 8, "day_num": 24, "id": 237, "ref": "/board/8-1-0-178", "description": ["В Україні відзначається День Незалежності", "1780 – народився Федір ГААЗ, лікар-окуліст, громадський діяч. ", "1947 – народився Пауло КОЕЛЬО, бразильський письменник («Алхімік»). ", "1958 – народився Стів ГУТТЕНБЕРГ, американський кіноактор («Поліцейська академія») ", "1978 – померла Кетлін КЕНЬОН, англійський археолог. В 50-і роки минулого століття вона прославилася розкопками Єрихона"], "month_name": "Серпень"}, {"month_num": 8, "day_num": 25, "id": 238, "ref": "/board/8-1-0-179", "description": ["1900 – помер Фрідріх НІЦШЕ, німецький філософ ", "1924 – народився Павло ЗАГРЕБЕЛЬНИЙ, український письменник («Диво», «Європа 45»)", "1930 – народився Шон КОННЕРІ, актор, також Джеймс Бонд ", "1938 – помер Олександр КУПРІН, письменник («Гранатовий браслет») ", "1949 – народився Джин СІММОНС, вокаліст і бас-гітарист американської групи Kiss ", "1970 – народилася Клаудіа ШИФФЕР, німецька топ-модель ", "1985 – померла Саманта СМІТ, американська школярка, що написала лист Андропову ", "2000 – помер Карл БАРКС, американський мультиплікатор, батько дядечки Скруджа"], "month_name": "Серпень"}, {"month_num": 8, "day_num": 26, "id": 239, "ref": "/board/8-1-0-180", "description": ["1451 – народився Христофор КОЛУМБ, мореплавець. ", "1935 – помер Джон ВІЛЛІС, американський підприємець-автовиробник, прабатько «джипа» ", "1957 – народився ДОКТОР АЛБАН, шведський поп-співак ", "1969 – народився Адріан ЯНГ, ударник американської групи No Doubt ", "1976 – народилася Земфіра РАМАЗАНОВА, російська співачка. ", "1980 – народився Маколей КАЛКІН, американський кіноактор, його залишали \"Одного вдома\" ", "1982 – померла Ганна ГЕРМАН, польська співачка."], "month_name": "Серпень"}, {"month_num": 8, "day_num": 27, "id": 240, "ref": "/board/8-1-0-181", "description": ["1576 – помер ТИЦІАН, італійський художник ", "1770 – народився Фрідріх ГЕГЕЛЬ, німецький філософ ", "1856 – народився Іван ФРАНКО, український письменник ", "1871 – народився Теодор ДРАЙЗЕР, американський письменник («Сестра Керрі) ", "1896 – народилася Фаїна РАНЕВСЬКА, велика акторка, народна артистка СРСР ", "1910 – народилася Мати ТЕРЕЗА, лауреат Нобелівської премії миру ", "1941 – народився Богдан СТУПКА, український актор театру і кіно"], "month_name": "Серпень"}, {"month_num": 8, "day_num": 28, "id": 241, "ref": "/board/8-1-0-182", "description": ["Тернопіль відзначає день міста", "Православні відзначають Успіння Пресвятої Богородиці.", "Іменини сьогодні у Марії", "1749 – народився Йоганн ҐЕТЕ, німецький поет («Фауст») ", "1877 – народився Чарльз РОЛЛС, англійський автомобіліст, авіатор, один із засновників компанії «Роллс Ройс» ", "1882 – народилася Белль БЕНЧЛІ, американка, що стала першою у світі жінкою - директором зоопарку ", "1948 – народилася Наталя ГУНДАРЄВА, акторка театру і кіно"], "month_name": "Серпень"}, {"month_num": 8, "day_num": 29, "id": 242, "ref": "/board/8-1-0-183", "description": ["1632 – народився Джон ЛОКК, англійський філософ-просвітитель. ", "1780 – помер Жак СУФЛО, французький архітектор, що побудував церкву Сент-Женев'єв у Парижі ", "1876 – народився Чарльз КЕТТЕРІНГ, американський інженер і винахідник. Усього Кеттерінг одержав близько 140 патентів на свої винаходи ", "1904 – народився Вільгельм НІДЕРЛАНД, німецько-американський психоаналітик, дослідник синдрому вижившого. ", "1958 – народився Майкл ДЖЕКСОН, американський співак"], "month_name": "Серпень"}, {"month_num": 8, "day_num": 30, "id": 243, "ref": "/board/8-1-0-184", "description": ["Міжнародний день зниклих людей", "1718 – помер Вільям ПЕНН, лідер англійських квакерів. Його ім'ям названий штат Пенсільванія ", "1797 – народилася Мері ШЕЛЛІ, англійська письменниця («Франкенштейн») ", "1883 – народився Дмитро Донцов, український літературний критик, публіцист ", "1954 – народився Олександр ЛУКАШЕНКО, президент Білорусії ", "1972 – народилася Камерон ДІАС, американська кіноакторка"], "month_name": "Серпень"}, {"month_num": 8, "day_num": 31, "id": 244, "ref": "/board/8-1-0-185", "description": ["1853 – народився Олексій БРУСИЛОВ, генерал, в його честь названий Брусиловський прорив ", "1867 – помер Шарль БОДЛЕР, французький поет ", "1941 – померла Марина ЦВЄТАЄВА, російська поетеса ", "1949 – народився Ричард ГІР, американський кіноактор. ", "1997 – померла принцеса ДІАНА"], "month_name": "Серпень"}, {"month_num": 9, "day_num": 1, "id": 245, "ref": "/board/9-1-0-276", "description": ["Відзначається День знань ", "1875 – народився Едгар БЕРРОУЗ, американський письменник,\"батько\" Тарзана. ", "1896 – народився Андре ЮНЕБЕЛЬ, французький кінорежисер, що поставив фільми про пригоди Фантомаса ", "1967 – померла Ельза КОХ, садистка, що колекціонувала абажури, рукавички й книжкові обкладинки, виготовлені з татуйованої шкіри загиблих в'язнів концтаборів. ", "1989 – народилися Білл і Том Каулітц, вокаліст та гітарист німецького гурту «Tokio Hotel»"], "month_name": "Вересень"}, {"month_num": 9, "day_num": 2, "id": 246, "ref": "/board/9-1-0-277", "description": ["1926 – народився Євгеній ЛЕОНОВ, актор («Джентельмени удачі»)", "1935 – народився Валентин ГАФТ, актор театру й кіно ", "1964 – народився Кіану РІВЗ, американський кіноактор(«Солодкий листопад», «Матриця») ", "1965 – народився Леннокс ЛЬЮЇС, англійський боксер-важкоатлет ", "1973 – помер Джон ТОЛКІЄН, англійський письменник,автор «Володара перснів» ", "2001 – помер Крістіан БАРНАРД, південноафриканський хірург, що здійснив перше пересадження серця людині."], "month_name": "Вересень"}, {"month_num": 9, "day_num": 3, "id": 247, "ref": "/board/9-1-0-278", "description": ["1844 – народилася Софія ТОЛСТАЯ, дружина Л. Н. ТОЛСТОГО. Коли важкохворого письменника знайшли і спитали, кого покликати, він сказав: тільки не дружину ", "1883 – помер Іван ТУРГЕНЄВ, російський письменник («Муму», «Батьки і діти») ", "1875 – народився Фердинанд Порше, австрійський автоконструктор, засновник автомобільної компанії Porsche. ", "1914 — Мері Фелпс Джекобс винайшла бюстгальтер.", "1965 – народився Чарлі ШИН, американський кіноактор («Гарячі голови») ", "2004 – внаслідок штурму в Беслані загинуло близько 350 людей"], "month_name": "Вересень"}, {"month_num": 9, "day_num": 4, "id": 248, "ref": "/board/9-1-0-279", "description": ["1874 – народився Олександр ВИШНЕВСЬКИЙ, хірург, творець відомої мазі ", "1888 – Джордж Істмен одержав патент на фотокамеру, що заправлялася фотоплівкою, і зареєстрував торговельний знак \"Кодак\" ", "1934 – народився Едуард ХІЛЬ, естрадний співак ", "1981 – народилася БЕЙОНСІ, американська співачка ", "1985 – помер Василь Стус, український поет, шістдесятник", "1989 – помер Жорж СІМЕНОН, французький письменник, один з метрів детективного жанру ", "1998 – помер Ігор СОРІН, колишній учасник групи «Іванушки International»"], "month_name": "Вересень"}, {"month_num": 9, "day_num": 5, "id": 249, "ref": "/board/9-1-0-280", "description": ["1919 – помер Василь ЧАПАЄВ, герой громадянської війни і анекдотів ", "1946 – народився Фредді МЕРК'ЮРІ, англійський рок-музикант, лідер групи Queen ", "1958 – у США вперше опубліковано роман Бориса Пастернака «Доктор Живаго».", "1979 – народився Андрій (Сан) Запорожець, вокаліст дуету 5NIZZA", "1997 – померла Мати ТЕРЕЗА, сестра милосердя, лауреат Нобелівської премії миру"], "month_name": "Вересень"}, {"month_num": 9, "day_num": 6, "id": 250, "ref": "/board/9-1-0-281", "description": ["1766 – народився Джон ДАЛЬТОН, англійський хімік і фізик, описав дефект зору, який назвали в його честь дальтонізм ", "1944 – народився Роджер УОТЕРС, колишній лідер «Пінк Флойд» ", "1961 – народився Пал ВААКТАР, гітарист норвезької групи a-ha ", "1978 – помер Адольф ДАССЛЕР, один із засновників відомої фірми спортивного одягу «Адідас» ", "1991 – Ленінград перейменований у Санкт-Петербург", "2007 – помер Лучано ПАВАРОТТІ, італійський тенор"], "month_name": "Вересень"}, {"month_num": 9, "day_num": 7, "id": 251, "ref": "/board/9-1-0-282", "description": ["1870 – народився Олександр КУПРІН, письменник ", "1894 – народилася Гала ДАЛІ, російська дружина Сальвадорі ДАЛІ ", "1911 – Гійом Аполлінер арештований у зв'язку з підозрою у викраденні з Лувру \"Мони Лізи\". ", "1920 – У Атлантік-Сіті, штат Нью-Джерсі, проведений перший конкурс краси \"Місс Америка\"."], "month_name": "Вересень"}, {"month_num": 9, "day_num": 8, "id": 252, "ref": "/board/9-1-0-283", "description": ["Іменини сьогодні святкує Наталя", "Відзначається Міжнародний день грамотності", "1812 – народилася Наталя ПУШКІНА, дружина О. C. ПУШКІНА ", "1895 – помер Адам ОПЕЛЬ, засновник фірми. ", "1979 – народилася ПІНК, американська поп-співачка ", "2009 – помер В’ячеслав ХУРСЕНКО, український співак, композитор («Соколята»)"], "month_name": "Вересень"}, {"month_num": 9, "day_num": 9, "id": 253, "ref": "/board/9-1-0-284", "description": ["1769 – народився Іван КОТЛЯРЕВСЬКИЙ, український письменник, основоположник сучасної української літератури ", "1828 – народився Лев ТОЛСТОЙ, російський письменник ", "1901 – народилася Надія АЛЛІЛУЄВА, друга дружина Й. В. СТАЛІНА ", "1960 – народився Х'ю ГРАНТ, англійський кіноактор ", "1976 – помер МАО ЦЗЕДУН", "1978 – помер Джек УОРНЕР, молодший із чотирьох братів, творців американської кінокомпанії Warner Brothers"], "month_name": "Вересень"}, {"month_num": 9, "day_num": 10, "id": 254, "ref": "/board/9-1-0-285", "description": ["1894 – народився Олександр ДОВЖЕНКО, український письменник, кінорежисер", "1899 – народився Вольф МЕССІНГ, екстрасенс-гіпнотизер. ", "1938 – народився Карл ЛАГЕРФЕЛЬД, німецький кутюр'є ", "1950 – народився Джо ПЕРРІ, гітарист і один із засновників американської рок-групи Aerosmith ", "1955 – народилася Лариса ДОЛІНА, співачка ", "1968 – народився Гай РІЧІ, англійський кінорежисер («Карти, гроші і два стволи»), колишній чоловік МАДОННИ"], "month_name": "Вересень"}, {"month_num": 9, "day_num": 11, "id": 255, "ref": "/board/9-1-0-286", "description": ["Православні святкують Усікновення глави Іоанна Хрестителя.", "1862 – народився О. ГЕНРІ, американський письменник («Вождь чорвоношкірих») ", "1877 – народився Фелікс ДЗЕРЖИНСЬКИЙ, більшовик, чекіст ", "1888 — на відкритті промислової виставки в Торонто проведений перший у світі запис людського голосу", "1937 – народився Йосип КОБЗОН, співак, народний артист СРСР ", "1965 – народився МОБІ, американський музикант ", "1966 – народилася Лада ДЕНС, російська співачка та акторка ", "1971 – помер Микита ХРУЩОВ, 1-й секретар ЦК КПРС ", "2001 – терористичний акт у США"], "month_name": "Вересень"}, {"month_num": 9, "day_num": 12, "id": 256, "ref": "/board/9-1-0-287", "description": ["Відзначається День програміста (у високосний рік)", "1897 – народилася Ірен ЖОЛІО-КЮРІ, французький фізик, нобелівський лауреат ", "1900 — народився Хаскелл Брукс Каррі, американський математик і логік. На його честь було названо дві мови програмування: Curry та Haskell ", "1961 – народилася Мілен ФАРМЕР, французька співачка ", "1992 — У космос полетіла перша подружня пара, перша темношкіра жінка і перший японський астронавт."], "month_name": "Вересень"}, {"month_num": 9, "day_num": 13, "id": 257, "ref": "/board/9-1-0-288", "description": ["Відзначається День програміста (у невисокосний рік, у 256 день року)", "1766 – народився Семюел ВІЛСОН, американський торговець, завдяки якому народився національний символ Америки - Дядько Сем ", "1857 – народився Мілтон ХЕРШИ, американський промисловець, що заснував всесвітньо відому шоколадну компанію ", "1872 – помер Людвіг ФЕЙЄРБАХ, німецький філософ ", "1916 – народився Роальд ДАЛЬ, англійський дитячий письменник, більше відомий у нас не своїми книгами, а їхніми екранізаціями («Матильда», «Чарлі і шоколадна фабрика») ", "1951 – народився Олександр РОЗЕНБАУМ, російський співак ", " 1965 – в Америці вийшов безсмертний сингл \"Yesterday\" групи \"Бітлз\"."], "month_name": "Вересень"}, {"month_num": 9, "day_num": 14, "id": 258, "ref": "/board/9-1-0-289", "description": ["Іменини святкують Маргарита та Семен ", "1321 – помер ДАНТЕ АЛІГ'ЄРІ, італійський поет (\"Божественна комедія\") ", "1886 – Джордж Андерсон запатентував стрічку для друкарської машинки ", "1927 – померла Айседора ДУНКАН, американська балерина ", "1937 – помер Томаш МАСАРИК, перший президент Чехословаччини ", "1959 – народився Мортен ХАРКЕТ, вокаліст норвезької групи a-ha ", "1965 – народився Дмитро МЕДВЄДЕВ, Президент Російської Федерації", "1983 – народилася Емі ВАЙНГАУЗ, англійська співачка"], "month_name": "Вересень"}, {"month_num": 9, "day_num": 15, "id": 259, "ref": "/board/9-1-0-290", "description": ["День винахідника і раціоналізатора.", "1613 – народився Франсуа ДЕ ЛАРОШФУКО, французький письменник-мораліст ", "1789 – народився Джеймс КУПЕР, американський письменник («Останній з могікан») ", "1881 – народився Етторе БУГАТТІ, італо-французький автомобілебудівник ", "1890 – народилася Агата КРІСТІ, англійська письменниця,королева детектива"], "month_name": "Вересень"}, {"month_num": 9, "day_num": 16, "id": 260, "ref": "/board/9-1-0-291", "description": ["1745 – народився Михайло КУТУЗОВ, полководець", "1889 – народилася Мерседес ЄЛЛІНЕК, дівчинка, на честь якої був названий автомобіль", "1950 – народився Міккі РУРК, американський кіноактор", "1956 – народився Девід КОППЕРФІЛЬД, маг, на ділі ж фокусник-ілюзіоніст", "1967 – помер Павло ТИЧИНА, український поет, публіцист", "2000 – безвісти зник український журналіст Георгій Гонгадзе"], "month_name": "Вересень"}, {"month_num": 9, "day_num": 17, "id": 261, "ref": "/board/9-1-0-292", "description": ["1864 – народився Михайло КОЦЮБИНСЬКИЙ, український письменник («Тіні забутих предків», «Intermezzo») ", "1935 – народився Кен КІЗІ, американський письменник («Політ над гніздом зозулі») ", "1957 – Софі Лорен вийшла заміж за кіно продюсера Карло Понті"], "month_name": "Вересень"}, {"month_num": 9, "day_num": 18, "id": 262, "ref": "/board/9-1-0-293", "description": ["1819 – народився Жан ФУКО, французький фізик (маятник Фуко, здійснив дослід з маятником, котрий підтвердив факт добового обертання Землі) ", "1896 – помер Арман ФІЗО, французький фізик, першим виміряв швидкість світла ", "1947 – запрацювало Центральне розвідувальне управління (ЦРУ) ", "1970 – помер Джиммі ХЕНДРИКС, американський рок-гітарист ", "1971 – народився Ленс АРМСТРОНГ, американський велогонщик"], "month_name": "Вересень"}, {"month_num": 9, "day_num": 19, "id": 263, "ref": "/board/9-1-0-294", "description": [], "month_name": "Вересень"}, {"month_num": 9, "day_num": 20, "id": 264, "ref": "/board/9-1-0-295", "description": ["1863 – помер Якоб ГРІММ, старший брат - німецький казкар", " 1893 – народився Сергій ЄФРЕМОВ, український військовий діяч, головнокомандувач національної оборони Карпатської України", "1934 – народилася Софі ЛОРЕН, італійська кіноактриса ", "1960 – померла Іда РУБІНШТЕЙН, балерина ", "1980 – помер Джо ДАССЕН, французький співак ", "2008 – відкриття першого в Україні IMAX кінотеатру"], "month_name": "Вересень"}, {"month_num": 9, "day_num": 21, "id": 265, "ref": "/board/9-1-0-296", "description": ["Міжнародний день миру", "Різдво Пресвятої Богородиці", "1860 – помер Артур ШОПЕНГАУЕР, німецький філософ ", "1866 – народився Герберт УЕЛЛС, англійський письменник-фантаст («Війна світів», «Машина часу», «Людина-невидимка») ", "1947 – народився Дон ФЕЛДЕР, американський музикант, член групи The Eagles ", "1950 – народився Білл МЮРРЕЙ, американський кіноактор («Мисливці за примарами», «Ангели Чарлі») ", "1965 – народився Фредерік Бегбедер, французький письменник («99 франків», «Вікна у світ»)"], "month_name": "Вересень"}, {"month_num": 9, "day_num": 22, "id": 266, "ref": "/board/9-1-0-297", "description": ["В Україні відзначається День партизанської слави", "1791 – народився Майкл ФАРАДЕЙ, англійський фізик-експериментатор, що відкрив явище електромагнітної індукції, встановив закони електролізу. Увів у науку поняття анод, катод, іони, електроди, ужив термін «магнітне поле». ", "1904 – народився Еллен ЧЕРЧ, американська медсестра, що стала в 1930 році першою у світі стюардесою ", "1939 – народилася Юнко ТАБЕЇ, японська альпіністка, перша з жінок,що скорила Еверест ", "1959 – народився Борис Барський, український актор, поет, режисер, Народний артист України ", "1976 – народився РОНАЛДО, бразильський футболіст, дворазовий чемпіон світу ", "1985 – помер Аксель ШПРІНГЕР, німецький видавець, засновник одного з найбільших у Європі видавничих концернів"], "month_name": "Вересень"}, {"month_num": 9, "day_num": 23, "id": 267, "ref": "/board/9-1-0-298", "description": ["1861 – народився Роберт БОШ, німецький інженер, що вигадав свічу запалювання та заснував знамениту фірму ", "1872 – народилася Соломія Крушельницька, відома українська оперна співачка, педагог", "1939 – помер Зиґмунд ФРЕЙД, австрійський психіатр ", "1943 – народився Хуліо ІГЛЕСІАС, іспанський співак ", "1956 – народився Паоло РОССІ, італійський футболіст, власник «Золотого м'яча ", "2008 — презентація першої версії операційної системи «Android»"], "month_name": "Вересень"}, {"month_num": 9, "day_num": 24, "id": 268, "ref": "/board/9-1-0-299", "description": ["1541 – помер ПАРАЦЕЛЬС, лікар і алхімік ", "1739 – народився Григорій ПОТЬОМКІН, генерал-фельдмаршал, фаворит КАТЕРИНИ ІІ, був таємно повінчаний з нею ", "1896 – народився Френсис ФІЦДЖЕРАЛЬД, американський письменник («Великий Гетсбі») ", "1920 – помер Карл ФАБЕРЖЕ, російський ювелір ", "1991 – Вийшов альбом американської групи \"Nіrvana\" \"Nevermіnd\" ", "2004 – померла Франсуаза САГАН, французька письменниця («Привіт,смутку») ", "2004 – в Івано-Франківську було вчинено «яєчний замах» на Віктора Януковича"], "month_name": "Вересень"}, {"month_num": 9, "day_num": 25, "id": 269, "ref": "/board/9-1-0-300", "description": ["1849 – помер Йоганн ШТРАУС, австрійський композитор, скрипаль ", "1906 – народився Дмитро ШОСТАКОВИЧ, композитор ", "1952 – народився Крістофер РІВ, американський кіноактор, що зіграв роль Супермена ", "1968 – народився Уілл СМІТ, американський кіноактор («Я,робот») ", "1969 – народилася Кетрін ЗЕТА-ДЖОНС, британська кіноактриса («Легенда Зорро») ", "1970 – помер Еріх Марія РЕМАРК, німецький письменник («Три товариші», «На Західному фронті без змін») ", "1980 – помер Джон «Бонзо» БОНЕМ, ударник Led Zeppelin"], "month_name": "Вересень"}, {"month_num": 9, "day_num": 26, "id": 270, "ref": "/board/9-1-0-301", "description": ["Відзначається Європейський день мов ", "1902 – помер Леві ШТРАУС, американський творець blue jeans ", "1935 – народився Віктор ЧИЖИКОВ, художник, що придумав і намалював олімпійського Ведмедика ", "1937 – померла американська чорношкіра легенда блюзу Бессі Сміт. Співачка померла від втрати крові через те, що її відмовилися лікувати в лікарні для білих ", "1945 – помер Бела БАРТОК, угорський композитор ", "1956 – народилася Лінда ГАМІЛЬТОН, американська кіноактриса («Термінатор») ", "1960 – Фідель Кастро виголосив найдовшу промову в історії ООН - 4 г 29 хв ", "1969 – У Англії вийшов останній студійний альбом \"Бітлз\" - \"Abbey Road\"", "1981 – народилася Серена УІЛЬЯМС, американська тенісистка, молодша із сестер"], "month_name": "Вересень"}, {"month_num": 9, "day_num": 27, "id": 271, "ref": "/board/9-1-0-302", "description": ["Відзначається Всесвітній день туризму", "Релігійні свята: Воздвиження Чесного Хреста.", "1389 – народився Козімо МЕДИЧІ СТАРШИЙ, флорентійський банкір і державний діяч, засновник однієї з головних ліній сімейства Медичі ", "1972 – народилася Гвінет Пелтроу, американська акторка («Крик», «Закоханий Шекспір»)", "1978 – народилася Ані ЛОРАК, українська співачка", "1984 – народилася Авріль ЛАВІНЬ, канадська співачка ", "1991 – померла Уна ЧАПЛІН, дружина Чарлі ЧАПЛІНА ", "1998 – заснована компанія Google"], "month_name": "Вересень"}, {"month_num": 9, "day_num": 28, "id": 272, "ref": "/board/9-1-0-303", "description": ["1902 – помер Еміль ЗОЛЯ, французький письменник. («Жерміналь») ", "1924 – народився Марчелло МАСТРОЯННІ, італійський кіноактор ", "1929 – народився Дмитро ПАВЛИЧКО, український поет («Два кольори»)", "1934 – народилася Брижіт БАРДО, французька кіноактриса ", "1956 – помер Остап ВИШНЯ, український письменник-сатирик ", "1994 – у Франції відбулася прем'єра фільму «Леон-кілер»"], "month_name": "Вересень"}, {"month_num": 9, "day_num": 29, "id": 273, "ref": "/board/9-1-0-304", "description": ["Іменини святкує Людмила", "1547 – народився Мігель ДЕ СЕРВАНТЕС СААВЕДРА, іспанський письменник («Дон Кіхот») ", "1793 – У англійському спортивному журналі вперше згадано про гру теніс", "1866 – народився Михайло ГРУШЕВСЬКИЙ, історик, публіцист ", "1913 – помер Рудольф ДИЗЕЛЬ, німецький інженер, творець дизельного двигуна ", "1930 – помер Ілля РЄПІН, російський художник ", "1936 – народився Сильвіо БЕРЛУСКОНІ, італійський прем'єр-міністр,медіа-магнат ", "1941 — початок масових убивств у Бабиному Яру", "1976 – народився Андрій ШЕВЧЕНКО, український футболіст"], "month_name": "Вересень"}, {"month_num": 9, "day_num": 30, "id": 274, "ref": "/board/9-1-0-305", "description": ["Іменини святкує Віра, Надія, Любов та Софія", "Всеукраїнський день бібліотек", "1841 – народився Михайло Драгоманов, український громадсько-політичний діяч, історик, публіцист", "1891 – народився Отто ШМІДТ, полярник, головний редактор першої Великої радянської енциклопедії ", "1964 – народилася Моніка БЕЛЛУЧЧІ, італійська акторка, модель"], "month_name": "Вересень"}, {"month_num": 10, "day_num": 1, "id": 275, "ref": "/board/10-1-0-306", "description": ["Міжнародний день людей похилого віку.", "Міжнародний день музики.", "1896 – У Відні випущені перші поштові листівки", "1910 – народилася Бонні ПАРКЕР, партнерка гангстера Клайда БАРРОУ ", "1958 – заснована компанія LG Electronіcs Іnc", "1967 – Радянське телебачення почало регулярні кольорові передачі", "1971 – У Орландо, штат Флорида, США, відкривається розважальний тематичний парк \"Уолт Дісней уорлд\""], "month_name": "Жовтень"}, {"month_num": 10, "day_num": 2, "id": 276, "ref": "/board/10-1-0-307", "description": ["Іменини в Ігоря та Костянтина", "1869 – народився Махатма ГАНДІ, індійський лідер-пацифіст ", "1906 – народився Іван БАГРЯНИЙ, український письменник («Тигролови»)", "1946 – Відбулася прем'єра першої \"мильної опери\" \"Далекий пагорб\" у телемережі DuMont", "1949 – народилася Енн ЛЕЙБОВІЦ, американський фотограф ", "1950 – народився Майк РЕЗЕРФОРД, бас-гітарист англійської групи Genesis ", "1951 – народився СТІНГ, англійський рок-музикант ", "1973 – народився Андрій ДАНИЛКО, український артист естради, відомий як Вєрка Сердючка"], "month_name": "Жовтень"}, {"month_num": 10, "day_num": 3, "id": 277, "ref": "/board/10-1-0-308", "description": ["Іменини в Олега", "1883 – народилася Іда РУБІНШТЕЙН, балерина ", "1895 – народився Сергій ЄСЕНІН, поет ", "1935 – народився Армен ДЖИГАРХАНЯН, актор театру й кіно ", "1964 – народився Вадим САМОЙЛОВ, соліст групи «Агата Крісті» ", "1969 – народилася Гвен СТЕФАНІ, американська співачка, солістка гурту No Doubt "], "month_name": "Жовтень"}, {"month_num": 10, "day_num": 4, "id": 278, "ref": "/board/10-1-0-309", "description": ["Міжнародний день тварин", "1669 – помер РЕМБРАНДТ, голландський живописець ", "1911 — У Лондоні введено в дію перший у світі ескалатор", "1930 – померла Олена Пчілка, українська письменниця, мати Лесі Українки", "1965 – народився Євгеній КАСПЕРСЬКИЙ, керівник Лабораторії Касперського ", "1970 – померла Дженіс ДЖОПЛІН, американська співачка ", "1976 – народилася Алісія СІЛЬВЕРСТОУН, американська кіноактриса («Бетмен і Робін»)"], "month_name": "Жовтень"}, {"month_num": 10, "day_num": 5, "id": 279, "ref": "/board/10-1-0-310", "description": ["1713 – народився Дені ДІДРО, французький письменник ", "1864 – народився Луї ЛЮМ'ЄР, французький винахідник, молодший із творців кінематографа ", "1902 – народився Рей КРОК, американський ресторатор, творець мережі ресторанів швидкого обслуговування McDonald's ", "1947 – народився Брайан ДЖОНСОН, вокаліст австралійської групи AC/DC. ", "1975 – народилася Кейт УІНСЛЕТ, англійська кіноактриса («Титаник»). ", "2011 – помер Стів ДЖОБС, засновник компанії Apple Computer"], "month_name": "Жовтень"}, {"month_num": 10, "day_num": 6, "id": 280, "ref": "/board/10-1-0-311", "description": ["1927 – У Нью-Йорку відбулася прем'єра першого звукового фільму", "1951 – помер Вілл КЕЛЛОГГ, винахідник кукурудзяних пластівців ", "1953 – померла Віра МУХІНА, скульптор, автор одного із символів радянської влади — «Робітника й колгоспниці» ", "1989 – померла Бетт ДЕВІС, американська кіноактриса"], "month_name": "Жовтень"}, {"month_num": 10, "day_num": 7, "id": 281, "ref": "/board/10-1-0-312", "description": ["1849 – помер Едгар Аллан ПО, американський письменник ", "1885 – народився Нільс БОР, датський фізик, нобелівський лауреат ", "1952 – народився Володимир ПУТІН, президент Російської Федерації ", "1967 – народилася Тоні БРЕКСТОН, американська поп-співачка ", "2006 – померла Ганна ПОЛІТКОВСЬКА, журналістка, правозахисниця. Була вбита в під'їзді власного будинку"], "month_name": "Жовтень"}, {"month_num": 10, "day_num": 8, "id": 282, "ref": "/board/10-1-0-313", "description": ["День юриста", "1871 – народився Іван ПІДДУБНИЙ, легендарний борець ", "1892 – народилася Марина ЦВЄТАЄВА, російська поетеса ", "1896 – Вперше опублікований індекс Доу-Джонса, що став головним показником ситуації на американських біржах ", "1939 – народився Пол ХОГАН, австралійський кіноактор («Крокодил Данді»). ", "1945 – помер Фелікс ЗАЛТЕН, австрійський письменник і журналіст, автор історії оленяти Бембі ", "1948 – народився Джонні РЕМОУН, американський рок-музикант, гітарист групи The Ramones ", "1970 – народився Метт ДЕЙМОН, американський кіноактор ( «Урятувати рядового Райана»)"], "month_name": "Жовтень"}, {"month_num": 10, "day_num": 9, "id": 283, "ref": "/board/10-1-0-314", "description": ["Всесвітній день пошти", "1906 – помер Джозеф ГЛІДДЕН, американський фермер, що придумав і першим запатентував колючий дріт. ", "1940 – народився Джон ЛЕННОН, англійський рок-музикант, учасник гурту Бітлз ", "1967 – помер Ернесто ЧЕ ГЕВАРА, революціонер, коменданте ", "1974 – помер Шиндлер Оскар, німецький бізнесмен, що врятував в роки війни 1100 євреїв", "1975 — Академіку Андрію Сахарову присуджена Нобелівська премія миру"], "month_name": "Жовтень"}, {"month_num": 10, "day_num": 10, "id": 284, "ref": "/board/10-1-0-315", "description": ["День працівників стандартизації та метрології", "Всесвітній день психічного здоров’я", "1731 – народився Генрі КАВЕНДІШ, англійський фізик і хімік, що відкрив водень ", "1813 – народився Джузеппе ВЕРДІ, італійський композитор ", "1955 – Бі-бі-сі провела пробну кольорову телепередачу", "1963 – померла Едіт ПІАФ, французька співачка ", "1969 – народився Олексій КРАВЧЕНКО, актор театру й кіно ", "1985 – помер Орсон ВЕЛЛС, американський кінорежисер і актор (радіоекранізація «Війни Світів», «Громадянин Кейн»)", "2004 – помер Кристофер РІВ, американський кіноактор, що зіграв роль Супермена"], "month_name": "Жовтень"}, {"month_num": 10, "day_num": 11, "id": 285, "ref": "/board/10-1-0-316", "description": ["1672 – народився Пилип Орлик, гетьман Війська Запорізького в 1710–1742 рр", "1881 – американець Девід Хендерсон Х'юстон запатентував першу фотоплівку ", "1889 – помер Джеймс ДЖОУЛЬ, англійський фізик, На його честь названа одиниця вимірювання енергії — джоуль ", "1906 – народився Чарльз РЕВСОН, американський бізнесмен, що заснував «Ревлон» з початковим капіталом 300 доларів і перетворив його в найбільшу косметичну фірму ", "1963 – народився Ігор ВЕРНИК, актор, шоумен ", "1976 – У Великобританії число кольорових телевізорів перевищило кількість чорно-білих апаратів. До нас прогрес дійшов пізніше"], "month_name": "Жовтень"}, {"month_num": 10, "day_num": 12, "id": 286, "ref": "/board/10-1-0-317", "description": ["1812 – народився Асканьо СОБРЕРО, італійський хімік, що одержав потужну вибухову речовину — нітрогліцерин ", "1868 – народився інженер-конструктор, засновник відомої в автомобільній промисловості компанії \"Audi\" Август Хорьх.", "1935 – народився Лучано ПАВАРОТТІ, італійський співак (тенор) ", "1948 – народився Річард ПАРФІТТ, гітарист і вокаліст англійської рок-групи Status Quo ", "1975 – народилася ЖАСМІН, російська співачка ", "1984 — На екрани США вийшов суперпопулярний блокбастер «Термінатор»."], "month_name": "Жовтень"}, {"month_num": 10, "day_num": 13, "id": 287, "ref": "/board/10-1-0-318", "description": ["1792 – Закладений перший камінь у підставу резиденції президента США, що з 1809 р. стала називатися \"Білим домом\". ", "1884 — Гринвіч затверджений як місце проходження нульового меридіана.", "1925 – народилася Маргарет ТЕТЧЕР, «залізна леді», що стала першою жінкою прем'єр-міністром у Європі ", "1934 – народився Савелій КРАМАРОВ, комедійний кіноактор «Джентльмени удачі») ", "1938 – помер Елзі СЕГАР, американський карикатурист, що створив героя-моряка Попая ", "1957 – народився Кріс КАРТЕР, автор і продюсер «Секретних матеріалів»"], "month_name": "Жовтень"}, {"month_num": 10, "day_num": 14, "id": 288, "ref": "/board/10-1-0-319", "description": ["Відзначають:", "Покрову Пресвятої Богородиці (свято Покрови)", "День Українського козацтва", "День захисника Вітчизни (починаючи з 14.10.2014)", "День УПА", "1940 – народився Кліфф РІЧАРД, англійський співак, що по числу пісень, які займали перше місце в ", "англійському хіт-параді, уступає лише Елвісу ПРЕСЛІ й «Бітлз» ", "1942 — Офіційна дата народження Української Повстанської Армії, сформованої протягом 1942 року із розрізнених повстанських загонів бандерівського крила ОУН.", "1947 – американський льотчик капітан Чарльз (Чак) Йегер першим у світі подолав звуковий бар'єр ", "1963 – народився Валентин ЮДАШКІН, кутюр’є ", "1969 – народився Віктор ОНОПКО, футболіст, захисник і капітан збірної Росії ", "1978 – народився АШЕР, американський співак"], "month_name": "Жовтень"}, {"month_num": 10, "day_num": 15, "id": 289, "ref": "/board/10-1-0-320", "description": ["Міжнародний день сільських жінок", "1814 – народився Михайло ЛЄРМОНТОВ, російський поет («Герой нашего времени») ", "1844 – народився Фрідріх НІЦШЕ, німецький філософ («Так говорив Заратустра. Книга для всіх і ні для кого») ", "1917 – померла Мата ХАРІ, найвідоміша жінка-шпигун, танцівниця ", "1948 – народився Кріс ДЕ БУРГ, ірландський співак («The Lady in Red») ", "1959 – помер Степан БАНДЕРА, український політичний діяч, ідеолог ОУНР ", "1961 – народився В'ячеслав БУТУСОВ, лідер групи «Наутілус Помпіліус»"], "month_name": "Жовтень"}, {"month_num": 10, "day_num": 16, "id": 290, "ref": "/board/10-1-0-321", "description": ["Всесвітній день продовольства", "Всесвітний день анестезіолога", "День шефа (день боса)", "1793 – страчена МАРІЯ АНТУАНЕТТА, французька королева. ", "1847 – Уперше опублікований роман Шарлотти Бронте \"Джен Ейр\"", "1854 – народився Оскар УАЙЛЬД, англійський письменник («Портрет Доріана Грея») ", "1916 – Міссіс Маргарет Сенгер відкриває в Нью-Йорку першу гінекологічну лікарню", "1946 – За вироком Нюрнберзького трибуналу в будівлі Нюрнберзької в'язниці страчені нацистські злочинці (Ріббентроп, Кейтель, Кальтенбруннер, Розенберг, Франк, Фрік, Штрейхер, Заукель, Йодль і Зейсс-Інкварт) ", "1962 – народився ФЛІ (Майкл БАЛЗАРІ), басист американської групи Red Hot Chili Peppers ", "1968 – народився Ілля ЛАГУТЕНКО, лідер групи «Мумій Троль»"], "month_name": "Жовтень"}, {"month_num": 10, "day_num": 17, "id": 291, "ref": "/board/10-1-0-322", "description": ["Міжнародний день боротьби з бідністю", "1760 – народився Клод СЕН-СІМОН, французький граф, який наказував своєму слузі будити його щоранку словами «Вставайте, граф, вас чекають великі справи!» ", "1849 – помер Фридерік ШОПЕН, польський композитор ", "1902 – У Детройті випущений перший автомобіль марки \"кадиллак\"", "1936 – народився Іван ДРАЧ, український поет, перекладач, Герой України", "1974 – народився ЕМІНЕМ, американський реп-виконавець ", "1994 – Убитий Дмитро Холодов, журналіст \"Московського комсомольця\"."], "month_name": "Жовтень"}, {"month_num": 10, "day_num": 18, "id": 292, "ref": "/board/10-1-0-323", "description": ["1867 – Аляска перейшла від Росії до США ", "1896 — У «Нью-Йорк Джорнел» з'явилися перші комікси", "1930 – народився Берні ЕККЛСТОУН, власник гонок «Формули-1» ", "1931 – помер Томас ЕДІСОН, американський винахідник електричної лампочки і фонографа, загалом мав більш 1000 патентів ", "1960 – народився Жан Клод ВАН ДАММ, кіноактор-каратист ", "1973 – народився Сергій БЕЗРУКОВ, російський актор"], "month_name": "Жовтень"}, {"month_num": 10, "day_num": 19, "id": 293, "ref": "/board/10-1-0-324", "description": ["1745 – помер Джонатан СВІФТ, англійський письменник, що розповів про пригоди Гуллівера ", "1862 – народився Огюст ЛЮМ'ЄР, французький винахідник, старший із братів — творців кінематографу ", "1909 – помер Чезаре ЛОМБРОЗО, італійський психіатр і криміналіст ", "1944 – народився Якоб Келленберге, президент Міжнародного Комітету Червоного Хреста", " ", "1962 – народився Евандер ХОЛІФІЛД, американський боксер, чотириразовий чемпіон світу, відомий тим що в бою з Майком Тайсоном втратив частину вуха"], "month_name": "Жовтень"}, {"month_num": 10, "day_num": 20, "id": 294, "ref": "/board/10-1-0-325", "description": ["1854 – народився Артюр РЕМБО, французький поет ", "1865 – місто Оттава утверджується як столиця Канади. ", "1932 – помер Джованні ПІРЕЛЛІ, італійський промисловець, що в 1872 році заснував одну з перших у Європі фабрик по виробництву гуми ", "1953 – вийшов у світ науково-фантастичний роман Рея Бредбері \"451 градус за Фаренгейтом\".", "1972 – народився СНУП ДОГГІ ДОГГ, американський реп-музикант ", "1982 – У Москві відбулася трагедія наприкінці футбольного матчу - через тисняву загинула велика кількість уболівальників. Про це було повідомлено лише в 1989 р."], "month_name": "Жовтень"}, {"month_num": 10, "day_num": 21, "id": 295, "ref": "/board/10-1-0-326", "description": ["1833 – народився Альфред НОБЕЛЬ, винахідник динаміту, засновник знаменитих премій ", "1944 — у Бермудському трикутнику загадково зник екіпаж кубинського судна «Рубікон»", "1945 – народився Микита МИХАЛКОВ, актор і кінорежисер ", "1958 – Уперше серед членів палати лордів британського парламенту з'являються жінки ", "1975 — Елтон Джон одержав Зірку на Голлівудській Алеї Слави."], "month_name": "Жовтень"}, {"month_num": 10, "day_num": 22, "id": 296, "ref": "/board/10-1-0-327", "description": ["1811 – народився Ференц ЛІСТ, угорський композитор ", "1870 – народився Іван БУНІН, письменник, нобелівський лауреат 1933 року ( «Суходол», «Село», «Пан із Сан-Франциско», «Легке дихання») ", "1883 – помер Майн РІД, ірландський письменник («Вершник без голови») ", "1906 – помер Поль СЕЗАНН, французький художник ", "1935 – народився Борис ОЛІЙНИК, український поет («Пісня про матір») ", "1943 – народилася Катрін ДЕНЬОВ, французька акторка («Вісім жінок») ", "1946 – народився Робертіно ЛОРЕТТІ, італійський співак, відомий виконанням пісні Ямайка ", "1980 – Папа Іоанн Павло ІІ реабілітував Галілео Галілея"], "month_name": "Жовтень"}, {"month_num": 10, "day_num": 23, "id": 297, "ref": "/board/10-1-0-328", "description": ["1889 – народився Альбрехт ПЕЙПЕР, німецький педіатр. В 1924 році довів, що дитина в лоні матері реагує на зовнішні роздратування, ударяючи ніжкою у відповідь. ", "1920 – народився Джанні РОДАРІ, італійський дитячий письменник («Пригоди Чиполіно») ", "1940 – народився ПЕЛЕ, бразильський футболіст, «король футболу» ", "1981 – Кидаючи відкритий виклик політиці апартеїду, пресвітеріанська церква Південної Африки починає реєстрацію змішаних шлюбів", "2001 – помер Георгій ВІЦИН, актор театру й кіно, народний артист СРСР («Кавказька полонянка», «Операція Ы») ", "2001 — Компанія Apple представляє перший iPod.", "2002 – терористична акція в Москві, під час якої 40 чеченських бойовиків захопили близько 800 глядачів мюзікла «Норд-Ост» в будинку Театрального центру на Дубровці."], "month_name": "Жовтень"}, {"month_num": 10, "day_num": 24, "id": 298, "ref": "/board/10-1-0-329", "description": ["День Організації Об'єднаних Націй (ООН)", "1857 – У Шеффілді (Англія) заснований перший футбольний клуб. ", "1911 – народився Аркадій РАЙКІН, артист естради, керівник театру «Сатирикон» ", "1929 – почалося падіння цін акцій, день відомий як Чорний четвер", "1939 – Уперше в продаж надійшли нейлонові панчохи (Уілмінгтон, шт. Делавер, США). ", "1944 – помер Луї РЕНО, французький промисловець-автомобіліст ", "1945 – Підписаний Статут ООН", "1957 – помер Кристіан ДІОР, французький модельєр ", "1966 – народився Роман АБРАМОВИЧ, найбагатша людина Росії, губернатор Чукотки, власник англійського футбольного клубу «Челсі»."], "month_name": "Жовтень"}, {"month_num": 10, "day_num": 25, "id": 299, "ref": "/board/10-1-0-330", "description": ["1825 – народився Йоганн ШТРАУС-син, австрійський композитор, король вальсу ", "1838 – народився Жорж БІЗЕ, французький композитор ", "1873 – народився Джон УІЛЛІС, американський підприємець-автовиробник ", "1881 – народився Пабло ПІКАССО, іспанський художник ", "1931 – У Нью-Йорку відкривається міст Джорджа Вашингтона між Манхеттеном і штатом Нью-Джерсі - найдовший підвісний міст у світі. ", "1955 – народився Маттіас Ябс, гітарист-віртуоз, грає у гурті Scorpions", "2001 - корпорація Microsoft презентує світовій спільноті операційну систему Windows XP", "2008 – помер Муслім Магомаєв, радянський співак, Народний артист СРСР"], "month_name": "Жовтень"}, {"month_num": 10, "day_num": 26, "id": 300, "ref": "/board/10-1-0-331", "description": ["1492 – був винайдений олівець з грифелем.", "1822 – У віці 17 років Ханс Кристіан Андерсен записався в школу, щоб одержати освіту. Він був найвищим у своєму класі, тому що його однокласникам було по 11 років. ", "1863 – У Женеві утворений Міжнародний Червоний Хрест", "1890 – помер Карло Коллоді, італійський письменник і журналіст, відомий своєю казкою «Піноккіо»", "1900 – у Нью-Йорку відкривається перша лінія метрополітену. ", "1972 – помер Ігор Сікорський, конструктор літаків і вертольотів"], "month_name": "Жовтень"}, {"month_num": 10, "day_num": 27, "id": 301, "ref": "/board/10-1-0-332", "description": ["Іменини святкує Назар", "1728 – народився Джеймс Кук, англійський мореплавець ", "1782 – народився Нікколо Паганіні, італійський композитор і скрипаль ", "1811 – народився Ісаак Зінгер, американський винахідник, що створив швейну машинку ", "1855 – народився Іван Мічурін, селекціонер ", "1858 – народився Теодор Рузвельт, 26-й президент США ", "1982 – Китай оголосив, що чисельність його населення перевищила 1 млрд жителів"], "month_name": "Жовтень"}, {"month_num": 10, "day_num": 28, "id": 302, "ref": "/board/10-1-0-333", "description": ["В останню неділю жовтня відзначають День автомобіліста та дорожника", "День визволення України від фашистських загарбників", "1636 – Заснований Гарвардський університет", "1886 – офіційне відкриття статуї Свободи у Нью-Йорку ", "1929 – Перша дитина народилася на борту літака (дочка подружжя Еванс) над Маямі. ", "1955 – народився Білл Гейтс, засновник світового комп'ютерного гіганта Microsoft ", "1967 – народилася Джулія РОБЕРТС, американська кіноакторка"], "month_name": "Жовтень"}, {"month_num": 10, "day_num": 29, "id": 303, "ref": "/board/10-1-0-334", "description": ["1911 – помер Джозеф Пулітцер, американський журналіст, на честь якого заснована премія для журналістів. ", "1928 – Відбувся останній виступ на сцені як актора Костянтина Сергійовича Станіславського. ", "1945 – через 57 років після отримання патенту в продаж надійшли кулькові ручки, трапилося це в Нью-Йорку.", "1958 – Борис Пастернак відправив Шведській королівській академії телеграму про \"добровільну\" відмову від Нобелівської премії. ", "1971 — народилася Вайнона Райдер, американська акторка («Едвард Руки-ножиці»)"], "month_name": "Жовтень"}, {"month_num": 10, "day_num": 30, "id": 304, "ref": "/board/10-1-0-335", "description": ["1910 – помер Анрі Жан Дюнан ініціатор створення Міжнародного товариства Червоний хрест, перший лауреат Нобелівської премії миру ", "1938 – Постановка Орсона Уеллса \"Війни світів\" на радіо викликала паніку в США ", "1947 – помер Юрій КЛЕН, український поет, перекладач ", "1960 – народився Дієго Марадона, аргентинський футболіст, який грає на позиції атакуючого півзахисника і нападника, відрізняється хуліганською поведінкою поза футбольним полем.", "1961 – СРСР провів найбільш потужне ядерне випробування в історії"], "month_name": "Жовтень"}, {"month_num": 10, "day_num": 31, "id": 305, "ref": "/board/10-1-0-336", "description": ["1888 – Шотландський винахідник Джон Бойд Данлоп запатентував пневматичні шини для велосипеда ", "1892 – опублікована книга \"Пригоди Шерлока Холмса\", автор Артур Конан Дойль.", "1975 – Група \"Queen\" випустила в Англії свій знаменитий сингл \"Bohemіan Rhapsody\"", "1984 – Індіра Ганді, прем'єр-міністр Індії, вбита своїми охоронцями-сикхами ", "1993 – помер Федеріко Фелліні, італійський сценарист і кінорежисер, що зняв фільми: \"Дорога\", \"Ночі Кабирії\", \"8 1/2\", \"Амаркорд\" і ін."], "month_name": "Жовтень"}, {"month_num": 11, "day_num": 1, "id": 306, "ref": "/board/11-1-0-337", "description": ["Міжнародний день вегана", "1798 – народився Бенджамин Лі ГІННЕСС, ірландський броварник, сьогодні пиво Guinness відоме в усьому світі. ", "1894 – У Парижі французький мікробіолог Еміль Ру оголосив про створення антидифтерійної сироватки ", "1942 – народився Ларрі ФЛІНТ, американський видавець порножурналу Hustler ", "1955 – помер Дейл КАРНЕГІ, американський лектор, автор знаменитої книги «Як здобувати друзів і впливати на людей ", "1962 – народився Ентоні КІДІС, вокаліст американської групи Red Hot Chili Peppers ", "1962 – народився Магне «Магс» ФУРУХОЛЬМЕН, клавішник норвезької групи a-ha "], "month_name": "Листопад"}, {"month_num": 11, "day_num": 2, "id": 307, "ref": "/board/11-1-0-338", "description": [" ", "Іменини святкує Артем", "1893 – народилася Олена БУЛГАКОВА, третя дружина письменника М. А. БУЛГАКОВА, прототип Маргарити ", "1895 – помер Жорж ДАНТЕС, убивця А. С. ПУШКІНА ", "1950 – помер Джордж Бернард ШОУ, англійський письменник, нобелівський лауреат 1925 року («Пігмаліон») ", "1966 – народився Девід ШВІММЕР, американський актор, найбільш відомий роллю Роса Ґеллера в серіалі «Друзі»", "1980 – помер Віллі САТТОН, відомий американський грабіжник банків, що одержав прізвисько «Артист» за мистецтво перевтілення ", "1983 – помер Гаврило ГЛЮК, український художник"], "month_name": "Листопад"}, {"month_num": 11, "day_num": 3, "id": 308, "ref": "/board/11-1-0-339", "description": ["День інженерних військ.", "День ракетних військ і артилерії", "1883 – народився Дмитро МООР, радянський графік, автор плакату «Ти записався добровольцем?»", "1900 – народився Адольф ДАССЛЕР, один із засновників відомої фірми спортивного одягу «Адідас» ", "1907 – у Франції здійснює політ перший у світі вертоліт.", "1937 – помер Микола КУЛІШ, український письменник, режисер,драматург («Мина Мазайло», «Народний Малахій»)", "1946 – народився Нік СІМПЕР, англійський рок-музикант, бас-гітарист першого складу Deep Purple ", "1957 – народився Дольф ЛУНДГРЕН, шведський кіноактор («Універсальний солдат») ", "1982 – народився Євгеній ПЛЮЩЕНКО, спортсмен-фігурист "], "month_name": "Листопад"}, {"month_num": 11, "day_num": 4, "id": 309, "ref": "/board/11-1-0-340", "description": ["День залізничника", "День Національної гвардії України.", "1847 – помер Фелікс МЕНДЕЛЬСОН, німецький композитор, автор відомого весільного маршу ", "1873 — у Сан-Франциско дантист Джон Бірс запатентував золоті коронки для зубів", "1874 — народився Олександр Колчак, російський адмірал, Верховний Правитель Російської держави (1918—1919)", "1879 – Джеймс Рітті запатентував перший касовий апарат", "1946 – Утворена ЮНЕСКО", "1956 – народився Ігор ТАЛЬКОВ, радянський співак "], "month_name": "Листопад"}, {"month_num": 11, "day_num": 5, "id": 310, "ref": "/board/11-1-0-341", "description": ["1878 – народився Кузьма ПЕТРОВ-ВОДКІН, художник ", "1913 – народилася Вівьєн ЛІ, англійська акторка, відома як Скарлет О'ХАРА у «Віднесених вітром» ", "1935 – випущена настільна гра «Монополія» ", "1938 – народився Джо ДАССЕН, французький співак ", "1952 – народився Олег БЛОХІН, український футболіст, нині тренер українського «Динамо»", "1972 – народився Джонні ГРІНВУД, гітарист англійської групи Radiohead ", "1981 – народилася Ксенія СОБЧАК, російська телеведуча"], "month_name": "Листопад"}, {"month_num": 11, "day_num": 6, "id": 311, "ref": "/board/11-1-0-342", "description": ["1811 – народився Маркіян ШАШКЕВИЧ, український письменник, поет, культурно-громадський діяч, голова «Руської трійці»", "1814 – народився Адольф САКС, бельгійський майстер духових інструментів, винахідник саксофона ", "1836 – народився Чезаре ЛОМБРОЗО, італійський психіатр і криміналіст ", "1851 – народився Чарльз Генрі ДОУ, американський фінансовий журналіст. Про індекс Доу-Джонса сьогодні чув кожний, але розбираються в ньому тільки фахівці. ", "1861 – народився Джеймс НЕЙСМИТ, викладач фізкультури, що придумав гру баскетбол ", "1893 – помер Петро ЧАЙКОВСЬКИЙ, один з найвидатніших російських композиторів ", "1928 – Полковник Джейкоб Шик запатентував електричну бритву", "1941 – помер Моріс ЛЕБЛАН, французький письменник. Головним героєм його творів був Арсен Люпен — злодій з манерами джентльмена "], "month_name": "Листопад"}, {"month_num": 11, "day_num": 7, "id": 312, "ref": "/board/11-1-0-343", "description": ["1633 – помер Корнелій ДРЕББЕЛЬ, голландський винахідник, що побудував перший діючий підводний човен ", "1687 – народився Вільям СТАКЛІ, англійський археолог, що досліджував кам'яні кола Стонхенджа й Евбюри й висунув теорію спорудження їх друїдами ", "1867 – народилася Марія СКЛОДОВСЬКА-КЮРІ, французький фізик і хімік ", "1879 – народився Лев ТРОЦЬКИЙ, найбільший діяч російського революційного руху ", "1891 – народився Дмитро ФУРМАНОВ, письменник. У громадянську війну він був комісаром дивізії, якою командував Василь ЧАПАЄВ, про якого написав у своєму романі «Чапаєв» ", "1913 – народився Альбер КАМЮ, французький письменник, нобелівський лауреат («Чума») ", "1968 – народився Олег ТЯГНИБОК, український політик"], "month_name": "Листопад"}, {"month_num": 11, "day_num": 8, "id": 313, "ref": "/board/11-1-0-344", "description": ["1793 – у французькому Луврі відкрився музей.", "1847 – народився Брем СТОКЕР, англійський письменник («Дракула») ", "1900 – народилася Маргарет МІТЧЕЛЛ, американська письменниця («Віднесені вітром») ", "1922 – народився Кристіан БАРНАРД, хірург, що здійснив перше пересадження серця людині. ", "1935 – народився Ален ДЕЛОН, французький кіноактор ", "1953 – помер Іван БУНІН, письменник, нобелівський лауреат ", "1998 – помер Жан МАРЕ, французький актор («Граф Монте-Кристо», «Фантомас») "], "month_name": "Листопад"}, {"month_num": 11, "day_num": 9, "id": 314, "ref": "/board/11-1-0-345", "description": ["День української писемності та мови", "1794 – помер Григорій СКОВОРОДА, український філософ, поет ", "1818 – народився Іван ТУРГЕНЄВ, письменник («Отцы и дети») ", "1911 – Парижанин Жорж Клод запатентував неонову рекламу", "1911 – Пройшло успішне випробування першого у світі ранцевого парашуту РК-1 конструкції Гліба Котельникова ", "1918 – помер Гійом АПОЛЛІНЕР, французький поет ", "1962 – Місто Станіслав перейменоване на Івано-Франківськ", "1967 – У Сан-Франциско вийшов перший номер журналу \"Rollіng Stone\"", "1989 – Почалося руйнування Берлінської стіни"], "month_name": "Листопад"}, {"month_num": 11, "day_num": 10, "id": 315, "ref": "/board/11-1-0-346", "description": ["1759 – народився Йоганн Шиллер, німецький поет і філософ", "1838 – помер Іван КОТЛЯРЕВСЬКИЙ, український письменник, основоположник сучасної української літератури ", "1885 – Німецькі інженери Даймлер і Майбах установили розроблений ними двигун внутрішнього згоряння на дерев'яний велосипед, що зробив у цей день першу поїздку. Так з'явився мотоцикл ", "1891 – помер Артюр РЕМБО, французький поет («П’яний корабель») ", "1919 – народився Михайло Калашников, радянський конструктор-зброяр (винайшов найпопулярніший автомат у світі АК-47)", "1939 – На автошоу в Чикаго був уперше продемонстрований автомобіль із кондиціонером", "1982 – помер Леонід БРЕЖНЄВ, генеральний секретар ЦК КПРС ", "2001 – помер Кен КІЗІ, американський письменник («Політ над гніздом зозулі») "], "month_name": "Листопад"}, {"month_num": 11, "day_num": 11, "id": 316, "ref": "/board/11-1-0-347", "description": ["1821 – народився Федір ДОСТОЄВСЬКИЙ, російський письменник(«Злочин і кара») ", "1891 – народилася Лілія БРИК, муза Володимира МАЯКОВСЬКОГО ", "1962 – народилася Демі МУР, американська кіноактриса («Примара», «Солдат Джейн») ", "2004 – помер Ясір АРАФАТ, голова Організації звільнення Палестини, лауреат Нобелівської премії миру ", "2012 – помер Ілля Олейников, російський актор."], "month_name": "Листопад"}, {"month_num": 11, "day_num": 12, "id": 317, "ref": "/board/11-1-0-348", "description": ["1840 – народився Огюст РОДЕН, французький скульптор ", "1860 – Утворена Секретна служба США", "1935 – народилася Людмила ГУРЧЕНКО, акторка, народна артистка СРСР ", "1941 – помер Кость Левицький, український публіцист, адвокат, голова уряду Західно-Української Республіки у 1918-1919 рр.", "1954 – народився Уррол БРАУН, вокаліст англійської поп-групи Hot Chocolate ", "1982 – народилася Енн ХЕТУЕЙ, американська кіноактриса («Диявол носить Prada») ", "1992 – в Україні введено в обіг український карбованець як купон Національного банку України", "1995 – Відбулася прем'єра діснеївського повнометражного мультфільму \"Покахонтас\". "], "month_name": "Листопад"}, {"month_num": 11, "day_num": 13, "id": 318, "ref": "/board/11-1-0-349", "description": ["Міжнародний день сліпих ", "1868 – помер Джоакінно РОССІНІ, італійський композитор (\"Сибірський цирюльник\") ", "1889 – народився Остап Вишня, український письменник-сатирик ", "1948 – помер Олександр ВИШНЕВСЬКИЙ, хірург, щопридумав антисептичний засіб — мазь Вишневського. ", "1949 – народилася Вупі ГОЛДБЕРГ, американська кіноактриса "], "month_name": "Листопад"}, {"month_num": 11, "day_num": 14, "id": 319, "ref": "/board/11-1-0-350", "description": ["Всесвітній день боротьби проти діабету", "Міжнародний день логопеда", "1666 – Семюел Пепіс повідомив про перше переливання крові, зроблене від одного собаки іншому. ", "1831 – помер Георг ГЕГЕЛЬ, німецький філософ ", "1840 – народився Клод МОНЕ, французький живописець, основоположник імпресіонізму ", "1891 – народився Фредерик Грант БАНТІНГ, канадський фізіолог. В 1921 році разом із Чарльзом БЕСТОМ виділив чистий інсулін, що пізніше став використовуватися для лікування діабету ", "1907 – народилася Астрід ЛІНДГРЕН, шведська дитяча письменниця («Пеппі довга панчоха», «Малюк і Карлсон») ", "1912 – народився Андрій МАЛИШКО, український поет («Пісня про рушник»)", "1948 – народився принц ЧАРЛЬЗ, спадкоємець англійського престолу "], "month_name": "Листопад"}, {"month_num": 11, "day_num": 15, "id": 320, "ref": "/board/11-1-0-351", "description": ["1492 – Христофор Колумб у своєму щоденнику вперше описав тютюн, що вживали індіанці ", "1738 – народився Вільям ГЕРШЕЛЬ, англійський астроном, що відкрив планету Уран ", "1898 – народився Сильван ГОЛДМАН, американський торговець, що придумав візки для покупців. ", "1917 – помер Еміль ДЮРКГЕЙМ, французький учений, один із засновників сучасної соціології й соціальної психології. ", "1934 – померла Аліса Плезенс ЛІДДЕЛ, прототип Аліси з «Аліса в країні чудес» ", "1934 – У СРСР проведена перша телепередача зі звуковим супроводом. ", "1954 – народився Александр Квасневський, польський державний і політичний діяч, президент Польщі", "1956 – У Нью-Йорку пройшла прем'єра першого фільму за участю Елвіса Преслі \"Love Me Tender\""], "month_name": "Листопад"}, {"month_num": 11, "day_num": 16, "id": 321, "ref": "/board/11-1-0-352", "description": ["День працівників радіо, телебачення, зв'язку.", "Міжнародний день толерантності", "1841 – У Нью-Йорку Наполеон Герен запатентував корковий рятувальний пояс", "1874 – народився Олександр КОЛЧАК, адмірал, «верховний правитель» у Громадянську війну ", "1952 – померла Соломія КРУШЕЛЬНИЦЬКА, українська оперна співачка, педагог ", "1958 – народився Олександр МАЛІНІН, співак "], "month_name": "Листопад"}, {"month_num": 11, "day_num": 17, "id": 322, "ref": "/board/11-1-0-353", "description": ["День студента", "1906 – народився Соітіро ХОНДА, японський промисловець і інженер, засновник знаменитої компанії ", "1917 – помер Огюст РОДЕН, французький скульптор ", "1942 – народився Мартін СКОРСЕЗЕ, американський кінорежисер («Таксист») ", "1944 – народився Денні ДЕ ВІТО, американський кіноактор ", "1959 – Південноафриканська компанія \"Де Бірс\", Йоганнесбург, починає виробництво штучних алмазів", "1966 – народилася Софі МАРСО, французька кіноактриса "], "month_name": "Листопад"}, {"month_num": 11, "day_num": 18, "id": 323, "ref": "/board/11-1-0-354", "description": ["1786 – народився Карл фон ВЕБЕР, німецький композитор ", "1787 – народився Луї ДАГЕР, французький художник, один з винахідників фотографії. ", "1859 – народився Кость ЛЕВИЦЬКИЙ, голова Державного секретаріату ЗУНР, засновник і голова Національної Ради у Львові", "1922 – помер Марсель ПРУСТ, французький письменник ", "1927 – народився Ельдар РЯЗАНОВ, кінорежисер, народний артист СРСР («Службовий роман», «Іронія долі або з легким паром») ", "1962 – народився Кірк ХЕММЕТ, гітарист американської групи Metallica ", "1962 – помер Нільс БОР, датський фізик, нобелівський лауреат "], "month_name": "Листопад"}, {"month_num": 11, "day_num": 19, "id": 324, "ref": "/board/11-1-0-355", "description": ["День працівників гідрометеорологічної служби.", "1711 – народився Михайло ЛОМОНОСОВ, учений, поет, просвітитель ", "1828 – помер Франц ШУБЕРТ, австрійський композитор ", "1917 – народилася Індіра ГАНДІ, прем'єр-міністр Індії ", "1933 – народився Ларрі КІНГ, популярний ведучий ток-шоу ", "1942 – народився Келвін КЛЯЙН, американський законодавець моди ", "1961 – народилася Мег РАЯН, американська кіноактриса («Місто ангелів») ", "1993 – помер Леонід ГАЙДАЙ, кінорежисер, народний артист СРСР («Кавказька полонянка», «Операція И») "], "month_name": "Листопад"}, {"month_num": 11, "day_num": 20, "id": 325, "ref": "/board/11-1-0-356", "description": ["Всесвітній день дитини ", "1910 – помер Лев ТОЛСТОЙ, письменник ", "1925 – народилася Мая ПЛИСЕЦЬКА, прима-балерина, народна артистка СРСР ", "1947 – народився Джо УОЛШ, гітарист і вокаліст американської групи The Eagles ", "1984 – Зірки на голлівудській Алеї слави вдостоївся Майкл Джексон", "1985 – випущена Microsoft Windows 1.0", "2003 – В Антарктиді знайдено лід віком 900 тисяч років"], "month_name": "Листопад"}, {"month_num": 11, "day_num": 21, "id": 326, "ref": "/board/11-1-0-357", "description": ["Іменини святкує Михайло", "Всесвітній день телебачення ", "1694 – народився ВОЛЬТЕР, французький письменник і філософ-просвітитель ", "1783 – над Парижем піднялася перша повітряна куля братів Монгольф'є з людьми на борту ", "1835 – народилася Генріетта «Хетті» ГРІН, американська фінансистка-мільярдерка, найбагатша жінка свого часу, прозвана «відьмою Уолл-стріт ", "1844 – помер Іван КРИЛОВ, байкар ", "1877 – Томас Едісон оголосив про свій винахід – фонограф, пристрій для механічного запису і відтворення звуку ", "1916 – потонув «Британнік», корабель-близнюк «Титаніка» налетів на німецьку міну", "1965 – народилася БЙОРК, ісландська співачка "], "month_name": "Листопад"}, {"month_num": 11, "day_num": 22, "id": 327, "ref": "/board/11-1-0-358", "description": ["День Свободи — громадянське свято, яке відзначається на честь річниці початку Помаранчевої революції", "1722 – народився Григорій СКОВОРОДА, український філософ, поет, педагог ", "1890 – народився Шарль ДЕ ГОЛЛЬ, французький генерал-президент ", "1906 – На міжнародній конференції в Берліні підписана угода про використання сигналу SOS як заклик про допомогу ", "1916 – покінчив з життям Джек ЛОНДОН, американський письменник («Біле ікло», «Мартін Іден») ", "1963 – помер Джон КЕННЕДІ, 35-й президент США, убитий "], "month_name": "Листопад"}, {"month_num": 11, "day_num": 23, "id": 328, "ref": "/board/11-1-0-359", "description": ["1908 – народився Микола НОСОВ, дитячий письменник («Пригоди Незнайки і його друзів») ", "1936 – Вийшов перший номер американського журналу \"Lіfe\"", "1954 – У США \"Дженерал моторс\" випускає свій 50-мільйонний автомобіль, позолочений спортивний двомісний закритий \"шевроле\" ", "1990 – помер Роальд ДАЛЬ, англійський дитячий письменник, більше відомий у нас не своїми книгами, а їхніми екранізаціями («Матильда», «Чарли й шоколадна фабрика») ", "1991 – Фредді Мерк'юри підтвердив чутку про те, що він хворий на СНІД"], "month_name": "Листопад"}, {"month_num": 11, "day_num": 24, "id": 329, "ref": "/board/11-1-0-360", "description": ["1632 – народився Бенедикт СПІНОЗА, голландський філософ ", "1826 – народився Карло КОЛЛОДІ, італійський журналіст, письменник, що склав історію Піноккіо. ", "1868 – народився Скотт ДЖОПЛІН, американський негритянський музикант, король регтайму ", "1874 – Американець Джозеф Глідден одержав патент на колючий дріт. ", "1888 – народився Дейл КАРНЕГІ, американський лектор,письменник ", "1941 – народився Олександр МАСЛЯКОВ, ведучий телевізійної гри КВК ", "1954 – народився Емір КУСТУРІЦА, югославський (боснійський?) кінорежисер, актор і музикант ", "1991 – помер Фредді МЕРКЬЮРІ, соліст англійської групи Queen ", "1991 – помер Ерік КАРР, ударник американської групи Kiss "], "month_name": "Листопад"}, {"month_num": 11, "day_num": 25, "id": 330, "ref": "/board/11-1-0-361", "description": ["1712 – народився Шарль ДЕЛЕПІ, французький абат, що розробив мову жестів (дактильную абетку) для глухонімих ", "1844 – народився Карл БЕНЦ, німецький авто інженер ", "1914 – народився Джо ДИМАДЖІО, знаменитий американський бейсболіст, другий чоловік Мерилін МОНРО ", "1925 – народилася Нонна МОРДЮКОВА, акторка, народна артистка СРСР ", "1934 – помер Михайло ГРУШЕВСЬКИЙ, український історик, громадський діяч ", "1956 – помер Олександр ДОВЖЕНКО, український письменник, кінорежисер "], "month_name": "Листопад"}, {"month_num": 11, "day_num": 26, "id": 331, "ref": "/board/11-1-0-362", "description": ["1855 – помер Адам МІЦКЕВИЧ, польський поет ", "1894 – народився Норберт ВІНЕР, американський математик, батько кібернетики ", "1895 – народився Білл УІЛСОН, американський бізнесмен, один із засновників товариства «Анонімні алкоголіки» ", "1926 – помер Джон БРАУНІНГ, американський конструктор зброї ", "1939 – народилася Тіна ТЕРНЕР, американська рок-співачка ", "1968 – помер Арнольд ЦВЕЙГ, німецький письменник "], "month_name": "Листопад"}, {"month_num": 11, "day_num": 27, "id": 332, "ref": "/board/11-1-0-363", "description": ["1701 – народився Андерс ЦЕЛЬСІЙ, шведський астроном і фізик, що запропонував в 1742 році температурну шкалу, названу його ім'ям ", "1863 – народилася Ольга КОБИЛЯНСЬКА, українська письменниця («Меланхолійний вальс», «Царівна»)", "1885 – Зроблена перша фотографія падаючого метеорита", "1918 – народився Борис ПАТОН, вчений-металург, академік ", "1940 – народився Брюс ЛІ, кіноактор - майстер східних єдиноборств ", "1942 – народився Джимі ХЕНДРІКС, геніальний американський рок-гітарист ", "1953 – народився Борис ГРЕБЄНЩИКОВ, музикант, лідер гурту «Акваріум». "], "month_name": "Листопад"}, {"month_num": 11, "day_num": 28, "id": 333, "ref": "/board/11-1-0-364", "description": ["1820 – народився Фрідріх ЕНГЕЛЬС, німецький філософ, співзасновник марксизму ", "1919 – Перша жінка - леді Астор - вибрана в англійський парламент ", "1949 – народився Михайло ПОПЛАВСЬКИЙ, український співак, юний орел.", "1967 – народилася Анна Ніколь СМІТ, фотомодель, в 1993 році визнана журналом «Плейбой» дівчиною року ", "1974 – відбувся останній виступ на сцені Джона Леннона "], "month_name": "Листопад"}, {"month_num": 11, "day_num": 29, "id": 334, "ref": "/board/11-1-0-365", "description": ["1778 – народився Григорій КВІТКА-ОСНОВ'ЯНЕНКО, український письменник («Конотопська відьма», «Сватання на Гончарівці») ", "1780 – померла МАРІЯ ТЕРЕЗІЯ, австрійська ерцгерцогиня ", "1899 – народився Григорій КОСИНКА, український письменник («На буряки»)", "1924 – помер Джакомо ПУЧЧІНІ, італійський композитор ", "1970 – померла Ніна РІЧЧІ, французький модельєр, що відкрила в 1932 році разом із сином Будинок моди Річчі ", "1981 – померла Наталі ВУД, американська кіноактриса ", "2001 – помер Джордж ХАРРІСОН, англійський рок-музикант, гітарист «Бітлз» "], "month_name": "Листопад"}, {"month_num": 11, "day_num": 30, "id": 335, "ref": "/board/11-1-0-366", "description": ["Міжнародний День сексу", "День радіотехнічних військ Повітряних Сил Збройних Сил України", "1667 – народився Джонатан СВІФТ, англійський письменник («Пригоди Гулівера») ", "1810 – народився Олівер ВІНЧЕСТЕР, американський винахідник і виробник стрілецької зброї.", "1835 – народився Марк ТВЕН, американський письменник («Пригоди Тома Соєра») ", "1874 – народився Уінстон ЧЕРЧІЛЛЬ, англійський політичний діяч, лауреат Нобелівської премії по літературі ", "1900 – помер Оскар УАЙЛЬД, англійський письменник («Портрет Доріана Грея») ", "1951 – народився Назарій Яремчук, український співак"], "month_name": "Листопад"}, {"month_num": 12, "day_num": 1, "id": 336, "ref": "/board/12-1-0-245", "description": ["Міжнародний день боротьби зі СНІДом", "День працівників прокуратури України", "Іменини святкує Роман ", "1866 – помер Джордж ЕВЕРЕСТ, англійський геодезист, першим визначив висоту найвищої вершини світу Джомолунгми, що також називають Еверестом у його честь ", "1896 – народився Георгій ЖУКОВ, Маршал Радянського Союзу ", "1913 – народився Георгій МАЙБОРОДА, композитор, народний артист СРСР ", "1913 – На заводах Форда введена безперервна складальна лінія. З конвеєра через кожні 2 г. 38 хв. став сходити автомобіль. ", "1923 – народився МОРРІС, художник, творець коміксу про ковбоя Щасливчика Люка ", "1935 – народився Вуді АЛЛЕН, американський актор, кінорежисер, сценарист "], "month_name": "Грудень"}, {"month_num": 12, "day_num": 2, "id": 337, "ref": "/board/12-1-0-246", "description": ["1814 – помер Донасьєн ДЕ САД, французький маркіз-письменник, основоположник садизму ", "1901 – американець Кінґ Жилетт запатентував безпечну бритву з двостороннім одноразовим лезом . Винахід отримав назву «Жилетка»", "1946 – народився Джанні ВЕРСАЧЕ, італійський модельєр ", "1978 – народилася Неллі ФУРТАДО, канадська співачка ", "1981 – народилася Бритні СПІРЗ, американська поп-співачка ", "1982 – хірурги з університету Юти вперше імплантували постійне штучне серце пенсіонерові Барні Кларку, з яким той прожив 112 днів."], "month_name": "Грудень"}, {"month_num": 12, "day_num": 3, "id": 338, "ref": "/board/12-1-0-247", "description": ["Міжнародний день інвалідів", "Всесвітній день комп’ютерної графіки", "1621 – Галілео Галілей винайшов телескоп", "1888 – помер Карл Фрідріх ЦЕЙС, німецький оптик-механік ", "1910 – вперше продемонстрована неонова лампа, винайдена французьким фізиком Жоржем Клодом ", "1919 – помер П'єр Огюст РЕНУАР, французький художник ", "1948 – народився Оззі ОСБОРН, англійський рок-співак ", "1967 – Крістіан Барнард у Південній Африці проводить першу операцію по пересадженню серця. Пацієнт, Луїс Вашканський, прожив після операції 18 днів. "], "month_name": "Грудень"}, {"month_num": 12, "day_num": 4, "id": 339, "ref": "/board/12-1-0-248", "description": ["Введення в храм Пресвятої Богородиці.", "1850 – помер Вільям СТЕРДЖЕН, англійський винахідник, побудував перший підковоподібний електромагніт, здатний піднімати вантаж великої маси ", "1875 – народився Райнер РІЛЬКЕ, австрійський поет ", "1878 – народився Олександр ОЛЕСЬ, український письменник", "1893 – помер Джон ТІНДАЛЬ, англійський фізик, що пояснив, чому в неба блакитні кольори ", "1902 – помер Чарльз ДОУ, американський фінансовий журналіст і засновник Dow Jones & Company, всім відомий індекс Доу-Джонса ", "1963 – народився Сергій БУБКА, український стрибун із жердиною, олімпійський чемпіон ", "1973 – народилася Тайра БЕНКС, американська фотомодель ", "1984 – помер Джон РОК, американський лікар, що створив в 1944 році протизаплідні пігулки "], "month_name": "Грудень"}, {"month_num": 12, "day_num": 5, "id": 340, "ref": "/board/12-1-0-249", "description": ["День працівників статистики", "1791 – помер Вольфганг Амадей МОЦАРТ, австрійський композитор ", "1867 – народився Юзеф ПІЛСУДСЬКИЙ, маршал ", "1901 – народився Уолт ДІСНЕЙ, американський мультиплікатор, батько Міккі Мауса і Дональда Дака ", "1926 – помер Клод МОНЕ, французький живописець, основоположник імпресіонізму ", "1931 – народився Григір ТЮТЮННИК, український письменник («Вогник далеко в степу», «Три зозулі з поклоном»)", "1946 – народився Хосе КАРРЕРАС, іспанський тенор ", "1966 – народилася Патриція КААС, французька співачка "], "month_name": "Грудень"}, {"month_num": 12, "day_num": 6, "id": 341, "ref": "/board/12-1-0-250", "description": ["День Збройних Сил України", "1871 – народився Микола ВОРОНИЙ, український письменник («Євшан зілля») ", "1913 – народився Микола АМОСОВ, хірург, академік ", "1945 – запатентована мікрохвильова піч", "1970 – народився Ульф «Будда» ЕКБЕРГ, член шведської групи Ace of Base ", "1988 – помер Рой ОРБІСОН, американський співак ", "1991 – Утворено Збройні сили України. "], "month_name": "Грудень"}, {"month_num": 12, "day_num": 7, "id": 342, "ref": "/board/12-1-0-251", "description": ["Іменини святкує Катерина", "День місцевого самоврядування.", "1678 – Луї Хеннепін відкрив Ніагарський водоспад", "1870 – помер Михайло Вербицький, український композитор, хоровий диригент, священик, автор гімну України «Ще не вмерла Україна».", "1900 – народилася Катерина БІЛОКУР, українська художниця, майстер народного декоративного живопису, представниця \"народного примітиву\" (\"наївного мистецтва\").", "1936 – помер Василь СТЕФАНИК, український письменник («Камінний хрест»)", "1949 – народився Том Вейтс, американський співак і автор пісень, композитор, актор."], "month_name": "Грудень"}, {"month_num": 12, "day_num": 8, "id": 343, "ref": "/board/12-1-0-252", "description": ["1864 – народилася Камілла КЛОДЕЛЬ, скульптор, учениця і кохана РОДЕНА ", "1894 – народився Елзі СЕГАР, американський карикатурист, що створив моряка Попай, що отримував силу після шпинату ", "1934 – народилася Аліса ФРЕЙНДЛІХ, акторка, народна артистка СРСР («Службовий роман») ", "1943 – народився Джим МОРРІСОН, американський музикант, лідер групи The Doors ", "1953 – народилася Кім БЕСІНДЖЕР, американська кіноактриса («9 1/2 тижнів») ", "1956 – народився Уоррен CUCCURULLO, гітарист англійської групи Duran Duran ", "1980 – убитий Джон Леннон, англійський рок-музикант, учасник гурту «The Beatles». "], "month_name": "Грудень"}, {"month_num": 12, "day_num": 9, "id": 344, "ref": "/board/12-1-0-253", "description": ["Міжнародний день боротьби з корупцією", "1608 – народився Джон МІЛЬТОН, англійський поет («Втрачений рай») ", "1842 – У Англії випущена перша різдвяна листівка", "1863 – народився Борис Грінченко, український письменник, укладач чотиритомного тлумачного «Словника української мови».", "1884 – Левант Ричардсон із Чикаго запатентував роликові ковзани", "1905 – народилася Грейс МЮРРЕЙ-ХОППЕР, один з піонерів — розроблювачів комп'ютерних технологій, подейкують, Грейс також придумала термін «баг» (bug), що означає непередбачену розроблювачами помилку ", "1952 – народився Анатолій ВАССЕРМАН, програміст-ерудит, журналіст "], "month_name": "Грудень"}, {"month_num": 12, "day_num": 10, "id": 345, "ref": "/board/12-1-0-254", "description": ["День прав людини", "Всесвітній день футболу", "1815 – народилася Аугуста Ада КІНГ, англійський математик, її визнають першим програмістом, і на честь її була названа мова програмування АДА. ", "1821 – народився Микола НЕКРАСОВ, великий російський поет ", "1896 – помер Альфред НОБЕЛЬ, винахідник динаміту, засновник знаменитих премій ", "1901 – у Стокгольмі вручені перші Нобелівські премії. ", "1948 – Прийнята Загальна Декларація прав людини", "1953 – Вийшов перший номер журналу \"Плейбой\", на обкладинці була Мерилін Монро "], "month_name": "Грудень"}, {"month_num": 12, "day_num": 11, "id": 346, "ref": "/board/12-1-0-255", "description": ["Міжнародний день танго", "Міжнародний день гір", "1803 – народився Гектор БЕРЛІОЗ, французький композитор ", "1843 – народився Роберт КОХ, німецький мікробіолог, відкриті ним бактерії одержали назву «паличок Коха» ", "1880 – помер Олівер ВІНЧЕСТЕР, американський винахідник і виробник стрілецької зброї ", "1882 – народився Макс БОРН, німецький фізик, один з основоположників квантової механіки ", "1894 – У Парижі відкрилася перша всесвітня автовиставка, у якій брало участь 9 фірм ", "1918 – народився Олександр СОЛЖЕНІЦИН, письменник, нобелівський лауреат 1970 року ", "1953 – народився Андрій МАКАРЕВИЧ, музикант, лідер гурту «Машина часу» "], "month_name": "Грудень"}, {"month_num": 12, "day_num": 12, "id": 347, "ref": "/board/12-1-0-256", "description": ["День Сухопутних військ України", "1766 – народився Микола КАРАМЗІН, письменник, історик ", "1821 – народився Гюстав ФЛОБЕР, французький письменник («Мадам Боварі») ", "1863 – народився Едвард МУНК, норвезький живописець і графік ", "1902 – помер Павло Грабовський, український поет, публіцист", "1915 – народився Френк СІНАТРА, американський співак, лауреат 9-х «Ґреммі» ", "2002 – помер Микола Амосов, український вчений, хірург, основоположник серцевої хірургії "], "month_name": "Грудень"}, {"month_num": 12, "day_num": 13, "id": 348, "ref": "/board/12-1-0-258", "description": ["Свято Апостола Андрія Первозванного", "1466 – помер ДОНАТЕЛЛО, італійський скульптор, один з найбільших майстрів епохи Відродження ", "1642 – Голландський мореплавець Абель Тасман побачив невідому раніше землю - так була відкрита Нова Зеландія", "1797 – народився Генріх ГЕЙНЕ, німецький поет ", "1816 – народився Ернст фон СІМЕНС, німецький електротехнік, засновник концерну Siemens ", "1893 – народився Микола ХВИЛЬОВИЙ, український письменник («Я(романтика)»)", "1904 – помер Микола СКЛІФОСОВСЬКИЙ, хірург ", "1963 – помер Василь СИМОНЕНКО, український письменник, шістдесятник («Лебеді материнства»)"], "month_name": "Грудень"}, {"month_num": 12, "day_num": 14, "id": 349, "ref": "/board/12-1-0-257", "description": ["День вшанування учасників ліквідації наслідків аварії на Чорнобильській АЕС", "1503 – народився НОСТРАДАМУС , автор астрологічних календарів і пророкувань ", "1654 – народився Данило АПОСТОЛ, гетьман Лівобережної України ", "1840 – народився Михайло СТАРИЦЬКИЙ, український письменник («Ніч яка, Господи, місячна, зоряна», «За двома зайцями») ", "1946 – народилася Джейн БІРКІН, англійська кіноактриса, співачка ", "1989 – помер Андрій САХАРОВ, фізик, батько радянської водневої бомби, лауреат Нобелівської премії "], "month_name": "Грудень"}, {"month_num": 12, "day_num": 15, "id": 350, "ref": "/board/12-1-0-259", "description": ["День працівників суду", "Міжнародний день чаю", "1832 – народився Гюстав ЕЙФЕЛЬ, французький інженер-будівельник, автор одноіменної вежі ", "1848 – помер Євгеній ГРЕБІНКА, український письменник, автор слів до відомого романсу \"Очі чорні\" ", "1948 – Під керівництвом Фредерика Жоліо-Кюрі запущений перший французький ядерний реактор", "1966 – помер Уолт ДІСНЕЙ, американський мультиплікатор, батько Міккі Мауса і Дональда Дака "], "month_name": "Грудень"}, {"month_num": 12, "day_num": 16, "id": 351, "ref": "/board/12-1-0-260", "description": ["1775 – народилася Джейн ОСТІН, англійська письменниця («Гордість і упередження») ", "1866 – народився Василь Кандінський, російський живописець, графік і теоретик образотворчого мистецтва, один з основоположників абстракціонізму", "1872 – народився Антон ДЕНІКІН, генерал-лейтенант, головнокомандуючий Добровольчою армією ", "1945 – помер Джованні АН'ЄЛЛІ, італійський промисловець, що заснував в 1899 році фірму ФІАТ ", "1946 – народився Бенні АНДЕРССОН, член шведської групи ABBA ", "1950 – народився Біллі ГІББОНС, гітарист і вокаліст американської групи ZZ Top ", "1971 – народився Пол ван Дайк, відомий трансовий діджей світу, один з найвідоміших продюсерів світу електронної музики."], "month_name": "Грудень"}, {"month_num": 12, "day_num": 17, "id": 352, "ref": "/board/12-1-0-261", "description": ["День працівника державної виконавчої служби", "Свято Варвари Великомучениці", "1770 – похрещений Людвіг ВАН БЕТХОВЕН, німецький композитор ", "1857 – помер Френсис БОФОРТ, англійський моряк, що розробив 12-бальну шкалу сили вітру ", "1947 – народився Микола АЗАРОВ, український політик, прем'єр-міністр України", "1975 – народилася Міла ЙОВОВІЧ, американська кіноактриса і модель ", "1982 – На екрани США вийшов фільм \"Тутсі\" (\"Мілашка\") із Джессікою Ланж і Дастіном Хоффманом у головних ролях ", "1987 – помер Аркадій РАЙКІН, великий актор-сатирик, народний артист СРСР "], "month_name": "Грудень"}, {"month_num": 12, "day_num": 18, "id": 353, "ref": "/board/12-1-0-262", "description": ["Міжнародний день мігрантів", "1737 – помер Антоніо СТРАДІВАРІ, італійський скрипкових справ майстер ", "1878 – народився Йосип СТАЛІН, генералісимус, вождь, комуністичний лідер СРСР ", "1890 – народився Едвін АРМСТРОНГ, американський радіовинахідник, що розробив систему віщання в FM-діапазоні ", "1921 – народився Юрій НІКУЛІН, клоун, кіноактор («Операція „ы“», «Кавказька полонянка», «До мене, Мухтар») ", "1947 – народився Стівен СПІЛБЕРГ, американський кінорежисер і продюсер («Щелепи», «Индиана Джонс», «Спасти рядового Райана») ", "1963 – народився Бред ПІТТ, американський кіноактор ", "1980 – народилася Крістіна АГІЛЕРА, американська поп-співачка "], "month_name": "Грудень"}, {"month_num": 12, "day_num": 19, "id": 354, "ref": "/board/12-1-0-263", "description": ["Свято Миколи Чудотворця", "День адвокатури", "1863 – Англієць Фредерик Уолтон запатентував покриття, яке назвав лінолеум", "1906 – народився Леонід БРЕЖНЄВ, генеральний секретар ЦК КПРС ", " ", "1915 – народилася Едіт ПІАФ, французька співачка ", "1959 – народилася Марія МАТІОС, українська письменниця ( «Солодка Даруся», «Щоденник страченої»)", "1975 – народився Володимир КРИСТОВСЬКИЙ, лідер гурту «Ума Турман» ", "1999 – помер Марчелло МАСТРОЯННІ, італійський кіноактор («8 ½» , «Розлучення по-італійському») "], "month_name": "Грудень"}, {"month_num": 12, "day_num": 20, "id": 355, "ref": "/board/12-1-0-264", "description": ["День працівників міліції", "1699 – Петро І переніс святкування Нового року в Московії на 1 січня.", "1946 – народився Урі ГЕЛЛЕР, ізраїльський ілюзіоніст, маг ", "1947 – народився Пітер КРІСС, ударник американської групи Kiss ", "1968 – помер Джон СТЕЙНБЕК, американський письменник, нобелівський лауреат 1962 року («Миші і люди») "], "month_name": "Грудень"}, {"month_num": 12, "day_num": 21, "id": 356, "ref": "/board/12-1-0-265", "description": ["1375 – помер Джованні БОККАЧЧО, італійський письменник («Декамерон») ", "1773 – народився Роберт БРАУН, шотландський ботанік, що відкрив безладний рух дрібних часток у рідині або газі, що одержав назву «броунівський рух» ", "1824 – помер Джеймс ПАРКІНСОН, англійський лікар, назвав причиною смерті при апендициті запалення апендикса, описав «тремтливий параліч», що нині називають хворобою Паркінсона ", "1898 – П'єр і Марія Кюрі відкрили радій", "1913 — у нью-йоркській газеті опублікований перший в історії кросворд, який склав Артур Уїнн.", "1940 – помер Френсис ФІЦДЖЕРАЛЬД, американський письменник («Великий Гетсбі») ", "1967 – народився Михайло СААКАШВІЛІ, президент Грузії ", "1977 – народилася Анфіса ЧЕХОВА, телеведуча. Вела телевізійне еротичне шоу «Секс з Анфісою Чеховою»"], "month_name": "Грудень"}, {"month_num": 12, "day_num": 22, "id": 357, "ref": "/board/12-1-0-266", "description": ["Іменини святкує Ганна", "День працівників дипломатичної служби України", "День енергетика", "1833 – народилася Марко ВОВЧОК, українська письменниця («Інститутка») ", "1858 – народився Джакомо ПУЧЧІНІ, італійський композитор ", "1880 – померла Джордж ЕЛІОТ, англійська письменниця («Міддлмарч») ", "1937 – народився Едуард УСПЕНСЬКИЙ, письменник, батько Чебурашки, крокодила Гени, кота Матроскіна ", "1972 – народилася Ванесса ПАРАДІ, французька співачка і кіноактриса", "2001 – помер Жак МАЙОЛЬ, французький нирець, першим у світі сягнув глибини 100 м без допомоги апаратів для подиху "], "month_name": "Грудень"}, {"month_num": 12, "day_num": 23, "id": 358, "ref": "/board/12-1-0-267", "description": ["1799 – народився Карл БРЮЛЛОВ, російський художник («Останній день Помпеї») ", "1913 – відбувся перший політ літака І. Сікорського «Ілля Муромець»", "1947 – 1 січня в СРСР об'явили вихідним днем", "1953 – помер Лаврентій БЕРІЯ, Маршал Радянського Союзу ", "1958 – народився Дейв МЮРРЕЙ, англійський гітарист і один із засновників групи Iron Maiden ", "1968 – народилася Карла БРУНІ, французька співачка, колишня модель, дружина колишнього президента Франції Ніколя Саркозі"], "month_name": "Грудень"}, {"month_num": 12, "day_num": 24, "id": 359, "ref": "/board/12-1-0-268", "description": ["День працівників архівних установ", "Католики сьогодні відзначають Святий вечір", "1798 – народився Адам МІЦКЕВИЧ, польський поет ", "1818 – народився Джеймс ДЖОУЛЬ, англійський фізик, один з першовідкривачів закону збереження енергії ", "1889 – помер Сергій БОТКІН, російський терапевт ", "1937 – народився В'ячеслав Чорновіл, літературний критик, публіцист, діяч руху опору проти русифікації та національної дискримінації українського народу.", "1945 – народився Леммі КІЛМІСТЕР, англійський рок-музикант, лідер групи Motorhead ", "1971 – народився Рікі МАРТІН, пуерториканський співак ", "1981 – народився Діма БІЛАН, російський співак "], "month_name": "Грудень"}, {"month_num": 12, "day_num": 25, "id": 360, "ref": "/board/12-1-0-269", "description": ["1730 – У Москві запалилися перші вуличні ліхтарі", "1879 – народився Луї ШЕВРОЛЕ, американський автомобільний конструктор ", "1887 – народився Конрад ХІЛТОН, американський бізнесмен, засновник однієї з найбільших у світі мережі готелів ", "1925 – народився Карлос КАСТАНЕДА, письменник ", "1976 – народився Армін ван Бюрен, один з найкращих трансових ді-джеїв світу, відомий продюсер, власник музичного лейблу \"Armada Music\".", "1977 – помер Чарлі ЧАПЛІН, американський актор ", "1989 – розстріляний разом з дружиною Ніколае ЧАУШЕСКУ, глава румунської компартії, президент країни "], "month_name": "Грудень"}, {"month_num": 12, "day_num": 26, "id": 361, "ref": "/board/12-1-0-270", "description": ["1792 – народився Чарльз БЕББІДЖ, англійський математик, винахідник першої обчислювальної машини ", "1893 – народився МАО ЦЗЕДУН, лідер комуністичної партії Китаю з 1943, керівник китайської держави ", "1898 – П'єр і Марі Кюрі відкрили радій", "1949 – народився Михайло БОЯРСЬКИЙ, російський актор і співак ", "1963 – народився Ларс УЛЬРІХ, ударник американської групи Metallica ", "1971 – народився Джаред Лето, соліст гурту 30 seconds to Mars, актор."], "month_name": "Грудень"}, {"month_num": 12, "day_num": 27, "id": 362, "ref": "/board/12-1-0-271", "description": ["1822 – народився Луї ПАСТЕР, французький мікробіолог ", "1832 – народився Павло ТРЕТЬЯКОВ, засновник знаменитої картинної галереї ", "1901 – народилася Марлен ДІТРІХ, німецька кінозірка ", "1938 – помер Осип МАНДЕЛЬШТАМ, російський поет ", "1948 – народився Жерар ДЕПАРДЬЄ, французький актор ", "1971 – народився Сергій БОДРОВ, кіноактор, кінорежисер («Брат») ", "1974 – народилася Олена Вінницька, співачка, колишня учасниця групи «ВІА Гра» "], "month_name": "Грудень"}, {"month_num": 12, "day_num": 28, "id": 363, "ref": "/board/12-1-0-272", "description": ["1856 – народився Томас Вудро ВІЛЬСОН, 28-й президент США ", "1869 – В Огайо (США) Вільям Семпл запатентував першу жувальну гумку", "1923 – помер Гюстав ЕЙФЕЛЬ, французький інженер-будівельник ", "1925 – покінчив з життям Сергій ЄСЕНІН, російський поет ", "1945 – помер Теодор ДРАЙЗЕР, американський письменник («Сестра Керрі») ", "1969 – народився Лінус Торвальдс, батько операційної системи Linux.", "1981 – У Вірджинії вперше в Америці народилась дитина зачата в пробірці ", "1981 – народилася Сієнна Міллер, американська акторка, фотомодель "], "month_name": "Грудень"}, {"month_num": 12, "day_num": 29, "id": 364, "ref": "/board/12-1-0-273", "description": ["1926 – помер Райнер Марія РІЛЬКЕ, австрійський поет ", "1929 – помер Вільгельм МАЙБАХ, головний конструктор перших автомобілів «мерседес», Засновник фірми Maybac ", "1966 – народився Нестор ШУФРИЧ, український політик", "1972 – народився Джуд ЛОУ, британський актор («Авіатор», «Шерлок Холмс»)", "1986 – помер Андрій ТАРКОВСЬКИЙ, кінорежисер, постановник фільмів "], "month_name": "Грудень"}, {"month_num": 12, "day_num": 30, "id": 365, "ref": "/board/12-1-0-274", "description": ["1851 – народився Аза КЕНДЛЕР, засновник компанії «Кока-Кола» ", "1857 – народився Макс МАННЕСМАН, німецький інженер і підприємець, молодший із братів - винахідників способу виробництва безшовних труб ", "1865 – народився Джозеф Ред'ярд КІПЛІНГ, англійський письменник, нобелівський лауреат (Мауглі, Рікі-Тікі-Таві) ", "1906 – народився Сергій КОРОЛЬОВ, вчений-винахідник, конструктор ракетно-космічних систем.", "1944 – помер Ромен РОЛАН, французький письменник, нобелівський лауреат "], "month_name": "Грудень"}, {"month_num": 12, "day_num": 31, "id": 366, "ref": "/board/12-1-0-275", "description": ["1894 – народилася Пола НЕГРІ, зірка американського німого кіно ", "1933 – народився Семен ФАРАДА, актор театру і кіно ", "1937 – народився Ентоні ХОПКІНС, англійський кіноактор ", "1943 – народився Бен КІНСГЛІ, англійський кіноактор («Ганді») ", "1965 – народився Віктор ПАВЛИК, український співак "], "month_name": "Грудень"}]